<pad>	0
<unk>	0
<s>	0
</s>	0
▁.	-2.96723
▁,	-3.21044
▁bir	-3.75422
▁ve	-3.9149
▁bu	-4.12378
▁''	-4.49907
▁	-4.50331
n	-4.77832
'	-4.94303
a	-5.05819
`	-5.11129
▁`	-5.13557
▁için	-5.18987
e	-5.27229
m	-5.29676
lar	-5.3096
k	-5.31534
▁çok	-5.34935
▁da	-5.39691
▁?	-5.45932
▁daha	-5.46152
i	-5.48328
▁de	-5.52134
ler	-5.56998
da	-5.62175
▁ki	-5.74352
▁var	-5.80955
▁o	-5.81749
▁)	-5.8196
(	-5.82064
▁ama	-5.83143
de	-5.85012
▁:	-5.86784
▁gibi	-5.92011
ları	-5.926
▁olarak	-5.95147
▁şey	-5.96264
▁ne	-5.97274
ya	-5.99439
in	-6.02633
▁...	-6.04067
▁olan	-6.06516
nin	-6.07704
▁her	-6.07734
leri	-6.08981
nın	-6.0957
den	-6.09671
▁en	-6.13409
la	-6.13989
dan	-6.15548
▁kadar	-6.1821
▁bunu	-6.20172
ye	-6.24136
ı	-6.24864
▁—	-6.26657
le	-6.29873
▁değil	-6.32448
▁ya	-6.33916
z	-6.34079
na	-6.34367
r	-6.35254
▁sonra	-6.35357
li	-6.35944
si	-6.367
▁ile	-6.3688
▁çünkü	-6.373
▁iyi	-6.42478
▁zaman	-6.42803
▁büyük	-6.429
▁sadece	-6.45352
ın	-6.454
▁olduğunu	-6.47012
p	-6.47911
s	-6.48621
▁ben	-6.49444
▁nasıl	-6.5067
l	-6.52415
yi	-6.53615
▁şimdi	-6.57238
sı	-6.58744
▁yani	-6.58823
▁şu	-6.60139
dir	-6.62281
ki	-6.63187
-	-6.6463
▁eğer	-6.66091
ne	-6.68356
▁iki	-6.68676
t	-6.68976
▁aynı	-6.7268
▁önce	-6.73256
▁aslında	-6.73339
ların	-6.73877
u	-6.74486
lı	-6.75105
▁bunun	-6.75599
▁biz	-6.75651
▁yeni	-6.75757
▁şekilde	-6.75781
di	-6.76526
▁burada	-6.77194
▁benim	-6.77661
ma	-6.78065
▁gerçekten	-6.78692
dır	-6.79325
▁fazla	-6.80093
▁yıl	-6.80457
yı	-6.80889
▁fakat	-6.81953
▁ilk	-6.82589
larını	-6.82948
an	-6.83645
lerin	-6.84284
▁mi	-6.86723
▁tüm	-6.87699
▁;	-6.8872
lerini	-6.88824
▁insan	-6.91347
y	-6.92511
▁insanlar	-6.92902
▁kendi	-6.93105
▁diğer	-6.94638
▁hakkında	-6.96198
ta	-6.97622
ni	-6.97912
lik	-7.01794
▁olduğu	-7.01924
te	-7.02479
▁farklı	-7.02916
▁başka	-7.03046
en	-7.03139
ca	-7.03266
▁size	-7.0512
▁son	-7.06438
ş	-7.07556
ti	-7.08746
▁doğru	-7.09085
▁bizim	-7.09572
daki	-7.09797
▁küçük	-7.09919
▁içinde	-7.1012
▁bana	-7.10965
▁işte	-7.11402
▁sahip	-7.12945
▁dünya	-7.12971
▁yok	-7.13842
▁bütün	-7.1398
▁ilgili	-7.15972
▁bile	-7.16094
lara	-7.1776
un	-7.18405
▁neden	-7.18679
▁gülüşmeler	-7.19915
me	-7.2036
ce	-7.21049
▁veya	-7.21628
uz	-7.23618
▁gün	-7.24059
▁tek	-7.25009
▁biraz	-7.25246
▁önemli	-7.25849
▁biri	-7.26013
▁ise	-7.2604
▁an	-7.26109
lere	-7.26994
▁bunlar	-7.27322
dı	-7.2875
▁şeyler	-7.29115
ü	-7.29145
b	-7.29885
▁insanların	-7.30248
▁hiç	-7.30769
▁yer	-7.31443
miz	-7.31729
▁♫	-7.31804
yla	-7.32936
um	-7.34044
▁ancak	-7.35401
▁iş	-7.35745
sa	-7.35948
▁oldu	-7.36195
▁az	-7.36958
▁onu	-7.37537
ini	-7.37601
▁geri	-7.38231
yle	-7.39252
▁böyle	-7.39528
▁üzerinde	-7.39798
▁bazı	-7.39834
▁onlar	-7.40292
lık	-7.40797
deki	-7.41441
im	-7.41955
tan	-7.43286
▁tam	-7.43309
▁gerçek	-7.43336
.	-7.43426
d	-7.43843
▁üç	-7.44829
▁su	-7.45036
ken	-7.45904
▁bilgi	-7.47097
ə	-7.4778
du	-7.48048
nda	-7.48151
nı	-7.48279
niz	-7.48417
▁vardı	-7.48537
▁-	-7.49394
▁göre	-7.49571
▁karşı	-7.5011
mi	-7.5028
tı	-7.50532
f	-7.50618
▁böylece	-7.50842
▁və	-7.52318
▁yüzden	-7.52318
▁zamanda	-7.5329
▁bugün	-7.54367
ydi	-7.54475
▁birkaç	-7.54753
▁belki	-7.55599
ten	-7.55994
lu	-7.56565
▁diye	-7.57312
o	-7.58216
▁onun	-7.58288
▁onları	-7.58791
mış	-7.5917
mak	-7.59208
▁bize	-7.59871
▁tarafından	-7.59987
▁beni	-7.60197
▁evet	-7.60563
sine	-7.60909
arak	-7.60984
siniz	-7.61262
▁soru	-7.61456
▁peki	-7.61621
g	-7.61677
▁yapmak	-7.61995
▁olması	-7.62237
▁buna	-7.62697
▁hareket	-7.62809
▁istiyorum	-7.63266
▁oldukça	-7.63588
▁olacak	-7.64253
se	-7.6439
lardan	-7.6448
▁olmak	-7.64523
▁güzel	-7.647
▁ortaya	-7.65529
▁'	-7.65911
miş	-7.65963
▁tekrar	-7.66076
▁al	-7.66997
larına	-7.67391
nde	-7.67465
▁mı	-7.67553
▁para	-7.67621
lerine	-7.67788
lerden	-7.69174
mız	-7.69379
sini	-7.69551
▁kişi	-7.69663
tir	-7.69801
▁uzun	-7.69803
▁birçok	-7.69937
▁teknoloji	-7.70672
▁orada	-7.71337
▁zor	-7.71853
h	-7.72364
▁şeyi	-7.72516
c	-7.72642
—	-7.72731
sel	-7.73794
▁alkış	-7.74111
▁kötü	-7.745
▁fark	-7.74807
sını	-7.75025
▁etmek	-7.75055
larının	-7.75099
▁artık	-7.75859
q	-7.76838
▁anda	-7.77701
▁bence	-7.7787
▁açık	-7.78874
ını	-7.7893
ra	-7.79213
▁devam	-7.79357
ri	-7.79768
▁oluyor	-7.8014
▁alkışlar	-7.80267
lerde	-7.80646
▁tür	-7.80705
▁yüzde	-7.80921
▁hayal	-7.80954
yu	-7.81112
lerle	-7.81213
▁boyunca	-7.81377
tır	-7.81381
▁olabilir	-7.81451
▁yol	-7.82048
▁siz	-7.82066
▁öyle	-7.82219
▁yüksek	-7.8241
ıp	-7.82668
▁karar	-7.82944
▁milyon	-7.83116
ci	-7.83234
ydı	-7.83263
▁dünyanın	-7.83323
ir	-7.83346
acak	-7.84351
ım	-7.84718
▁tamam	-7.85143
▁10	-7.85797
dim	-7.85994
ine	-7.8615
larda	-7.86251
▁konu	-7.86534
▁tamamen	-7.87409
▁harika	-7.87481
larında	-7.88433
nız	-7.88633
▁şöyle	-7.88686
▁arasında	-7.8946
▁pek	-7.89502
▁kaç	-7.90783
▁dedi	-7.90795
▁hikaye	-7.90979
sına	-7.91237
larla	-7.91401
iz	-7.91452
ır	-7.9161
▁basit	-7.92044
▁herkes	-7.9206
ar	-7.92129
▁birlikte	-7.92135
▁hiçbir	-7.92346
lerinin	-7.92631
▁yakın	-7.92668
ik	-7.92876
▁olur	-7.92955
▁durum	-7.92962
▁kahkahalar	-7.93328
▁adam	-7.9355
▁geliyor	-7.93993
▁onların	-7.9451
sin	-7.95259
nun	-7.95286
▁çocuk	-7.95386
er	-7.95621
sanız	-7.96348
▁enerji	-7.96921
▁ay	-7.97213
▁teşekkürler	-7.97318
▁bak	-7.97641
▁afrika	-7.97712
▁kadın	-7.97883
ip	-7.97967
▁fikir	-7.98037
lardı	-7.98086
v	-7.98324
il	-7.99085
▁kat	-7.99092
▁ona	-7.99592
▁çoğu	-7.99597
▁gelen	-7.99711
ndan	-7.99795
▁alan	-7.99842
▁sonunda	-7.99901
▁göz	-8.0008
▁onlara	-8.00583
▁yardım	-8.0092
▁sizin	-8.01158
▁yerine	-8.01315
▁sorun	-8.01418
▁bilim	-8.01916
▁gereken	-8.02075
erek	-8.03066
▁demek	-8.03495
▁üzerine	-8.03536
▁hatta	-8.04016
mek	-8.04667
maya	-8.05314
▁bizi	-8.05406
▁yaklaşık	-8.05869
lığı	-8.06238
lan	-8.06497
ıyor	-8.0654
▁olma	-8.06848
▁sene	-8.07399
▁mu	-8.07602
▁eski	-8.07642
▁i	-8.07956
▁çıkar	-8.08275
▁teşekkür	-8.08442
▁ayrıca	-8.08558
▁ederim	-8.08978
▁bilgisayar	-8.08983
▁temel	-8.09317
▁araba	-8.09358
▁eden	-8.09453
▁amerika	-8.09464
▁sosyal	-8.09481
▁ev	-8.10692
ecek	-8.10832
də	-8.111
▁çalışma	-8.11725
liği	-8.11967
dur	-8.12252
▁ediyor	-8.12437
▁vardır	-8.12622
▁yapma	-8.12727
▁yaşam	-8.1274
▁çevre	-8.1283
▁ülke	-8.12866
inde	-8.12939
▁inanılmaz	-8.13169
▁işe	-8.13218
▁etme	-8.13319
▁dört	-8.13375
▁geldi	-8.13461
▁yine	-8.13541
▁konusunda	-8.13602
▁ilginç	-8.1383
lər	-8.14283
▁hem	-8.14535
larından	-8.14569
▁nokta	-8.14633
lerinden	-8.14728
▁hala	-8.15125
▁yeniden	-8.1515
ba	-8.15423
▁araştırma	-8.15479
▁herhangi	-8.15666
▁süre	-8.161
▁3	-8.16157
▁hemen	-8.16306
▁yalnız	-8.16665
▁yapı	-8.16702
▁hepsi	-8.17044
▁saat	-8.17935
▁beyin	-8.18245
ç	-8.18251
▁dünyada	-8.18402
▁yerde	-8.18476
re	-8.18482
▁yüz	-8.18629
▁insanları	-8.19011
▁video	-8.19053
siz	-8.19211
▁gelir	-8.19371
▁hale	-8.19451
▁tane	-8.19531
dım	-8.19668
▁parça	-8.19891
ur	-8.20619
▁örnek	-8.20716
▁bunları	-8.20811
▁veri	-8.2092
▁genç	-8.21051
▁aile	-8.21434
▁zorunda	-8.21482
▁proje	-8.21803
▁konuşma	-8.21928
▁hayat	-8.22211
▁özel	-8.22382
▁gördüğünüz	-8.22399
▁kız	-8.22402
▁elde	-8.22497
▁olmayan	-8.22922
▁el	-8.2305
su	-8.23067
▁dolar	-8.23178
▁kimse	-8.23215
x	-8.2351
▁bundan	-8.24112
▁at	-8.24232
▁şunu	-8.24566
▁a	-8.24701
▁hızlı	-8.24788
▁birşey	-8.24834
▁hava	-8.24878
▁b	-8.25277
▁ikinci	-8.25502
▁20	-8.25519
▁kontrol	-8.25873
▁kolay	-8.26358
▁e	-8.26441
▁çalışan	-8.26602
▁eğitim	-8.26716
cı	-8.26831
dik	-8.27174
▁sağ	-8.27305
▁altında	-8.27349
abilir	-8.27566
▁beş	-8.27788
▁geçen	-8.27925
lerinde	-8.27984
▁yolu	-8.2816
et	-8.28203
▁cevap	-8.28303
mizi	-8.28666
el	-8.28769
▁izin	-8.28836
dum	-8.28938
ün	-8.29021
mı	-8.29132
inin	-8.29237
▁güçlü	-8.29451
▁güç	-8.29873
▁tahmin	-8.29907
▁müzik	-8.30011
▁durumda	-8.30224
▁kim	-8.30345
sunuz	-8.30394
▁milyar	-8.30532
▁şeyleri	-8.30651
▁g	-8.30726
▁hafta	-8.31358
lama	-8.31394
▁ma	-8.31446
▁parçası	-8.31562
▁istediğim	-8.31634
▁sizi	-8.31711
▁sürü	-8.3173
nden	-8.31981
▁bunların	-8.32524
al	-8.32658
ına	-8.33687
▁savaş	-8.34427
▁inşa	-8.34784
▁neredeyse	-8.34941
▁s	-8.3498
▁başladı	-8.35033
▁özellikle	-8.35571
▁ses	-8.35718
▁dair	-8.35928
▁he	-8.3599
tik	-8.36083
▁bakın	-8.36084
sinde	-8.36182
▁söz	-8.36716
▁etti	-8.36813
▁benzer	-8.36824
▁2	-8.37106
▁ca	-8.37158
▁insanlara	-8.37274
▁mümkün	-8.37574
▁edin	-8.37948
▁hasta	-8.37953
sinin	-8.38305
▁birisi	-8.39191
▁hayır	-8.39468
sun	-8.39601
▁genel	-8.39681
▁altı	-8.40148
at	-8.40225
▁kısa	-8.4046
▁bazen	-8.40574
▁toplum	-8.40614
yiz	-8.40989
ro	-8.41169
lü	-8.4134
▁yanlış	-8.41484
▁geç	-8.4159
▁gösteriyor	-8.42328
▁dedim	-8.42332
▁anlama	-8.42347
▁internet	-8.42488
▁deniz	-8.42584
▁hazır	-8.42596
kı	-8.4268
sak	-8.42769
on	-8.42777
muş	-8.42886
▁ana	-8.43129
▁hepimiz	-8.43393
ması	-8.43421
▁idi	-8.43467
▁olsa	-8.43482
▁kabul	-8.43901
sınız	-8.44166
▁doğa	-8.44185
▁c	-8.44221
▁tabii	-8.44316
▁ta	-8.44324
▁də	-8.44406
▁aşağı	-8.44672
▁gelecek	-8.44831
▁örneğin	-8.44844
imiz	-8.44948
sal	-8.45261
▁1	-8.45295
▁film	-8.45347
sız	-8.45449
▁araya	-8.45501
▁sağlık	-8.46066
▁orta	-8.46244
▁çin	-8.46246
iyor	-8.46741
▁yaptığımız	-8.46814
lo	-8.46841
▁ted	-8.47033
▁hindistan	-8.47258
dığı	-8.47449
▁30	-8.47672
ebilir	-8.47674
▁sen	-8.47924
▁problem	-8.47979
▁baş	-8.48035
meye	-8.48053
▁in	-8.48241
▁değildir	-8.48448
us	-8.48461
▁doğal	-8.48543
abiliriz	-8.48707
▁sonuç	-8.49081
▁kez	-8.49208
0	-8.49231
▁yapmaya	-8.49545
▁yaptığı	-8.49894
va	-8.49963
nizi	-8.50005
▁gerek	-8.50438
yim	-8.50484
▁neler	-8.5051
▁güneş	-8.5058
▁çox	-8.50789
▁düşünün	-8.51213
▁sanırım	-8.51559
▁çocuklar	-8.51652
▁değildi	-8.51869
▁iç	-8.5206
▁sistemi	-8.52333
▁5	-8.5236
▁sistem	-8.5241
▁new	-8.52419
mızı	-8.52422
ğı	-8.52509
seniz	-8.52776
▁derece	-8.53058
▁bin	-8.53117
▁grup	-8.53137
tu	-8.53145
ız	-8.53159
▁kal	-8.53629
▁gece	-8.53639
▁iletişim	-8.54047
sek	-8.54092
▁olduğuna	-8.54093
▁yapan	-8.54417
luk	-8.5456
▁yere	-8.54599
lə	-8.54627
nızı	-8.54796
▁düşünce	-8.5494
▁sanat	-8.5498
çi	-8.54994
▁gerekiyor	-8.55032
▁ifade	-8.55112
▁görüyorsunuz	-8.55137
▁tasarım	-8.5517
▁üzere	-8.56055
▁değer	-8.56079
▁adı	-8.56178
▁ver	-8.56222
▁sonraki	-8.56324
▁muhtemelen	-8.56337
bi	-8.56654
sın	-8.5689
▁f	-8.56982
▁ışık	-8.57284
larımız	-8.57388
min	-8.57485
▁görme	-8.57489
▁olmadığı	-8.57531
sının	-8.57555
▁ek	-8.57785
liğin	-8.57948
▁ara	-8.58028
▁k	-8.58042
▁mesela	-8.58104
▁kesinlikle	-8.58276
▁kullan	-8.58323
nüz	-8.58579
unu	-8.58681
▁anne	-8.59327
▁verici	-8.59343
▁başladım	-8.59872
▁küresel	-8.59915
▁100	-8.60039
▁erkek	-8.60076
dık	-8.60137
▁biliyoruz	-8.60413
▁dakika	-8.60576
▁derin	-8.60604
▁yan	-8.60709
▁yaz	-8.60717
cu	-8.60777
st	-8.61163
▁yapıyor	-8.61292
▁asla	-8.61612
▁bağlı	-8.61651
▁olmadığını	-8.61834
▁tedavi	-8.62003
▁tabi	-8.62083
▁ölüm	-8.62448
yız	-8.62463
▁ha	-8.6252
▁şeyin	-8.62573
▁kullanarak	-8.62671
▁olduğumuz	-8.62736
▁15	-8.6276
▁kahkaha	-8.63375
▁çıktı	-8.63485
▁et	-8.63517
leme	-8.63549
ğa	-8.63905
▁ihtiyacımız	-8.63919
▁bilirsiniz	-8.63955
▁yoktu	-8.63994
▁san	-8.64355
ch	-8.64398
▁hücre	-8.64409
dü	-8.645
ça	-8.64503
▁aç	-8.64541
▁kan	-8.64616
▁oyun	-8.64739
▁çeşit	-8.64754
▁buradaki	-8.64818
ha	-8.64987
▁geniş	-8.65093
▁yap	-8.65113
▁arasındaki	-8.65137
sında	-8.65181
▁insanın	-8.65229
▁uzay	-8.65235
▁on	-8.65299
▁beraber	-8.65332
▁güven	-8.65578
▁dikkat	-8.65603
▁bas	-8.65698
▁hep	-8.65766
be	-8.65836
ıcı	-8.66046
▁yarat	-8.66164
▁50	-8.66424
▁co	-8.66521
▁ele	-8.66667
▁do	-8.66763
ında	-8.66796
▁dünyayı	-8.66865
▁düşünüyorum	-8.66933
▁yılda	-8.66992
▁karmaşık	-8.67035
▁ka	-8.67105
▁madde	-8.67201
▁ön	-8.67424
▁yaptık	-8.6768
▁işi	-8.67745
▁yapılan	-8.67965
nu	-8.68131
it	-8.68178
▁tıp	-8.68618
▁kar	-8.68637
ebiliriz	-8.68657
▁içine	-8.68706
▁bakış	-8.69016
▁sürekli	-8.69033
▁dolayı	-8.69177
▁rağmen	-8.69186
▁dünyadaki	-8.69273
▁nedir	-8.69371
ge	-8.69525
ter	-8.69573
▁alıp	-8.69605
▁görebilirsiniz	-8.69664
▁bina	-8.69794
vi	-8.69812
▁4	-8.69886
ve	-8.69959
▁mü	-8.69993
▁bırak	-8.70024
▁üçün	-8.7009
▁düşündüm	-8.70151
▁kendini	-8.70231
▁meydan	-8.70271
▁hayvan	-8.70342
▁olay	-8.70708
▁ortak	-8.70717
▁kelime	-8.70744
▁çizgi	-8.70904
▁yazı	-8.71207
▁deney	-8.71233
▁ağ	-8.71456
or	-8.71543
mesi	-8.72078
▁ekonomik	-8.72105
▁hayatta	-8.72161
▁okul	-8.72731
▁olsun	-8.72812
ləri	-8.72947
elim	-8.72947
▁canlı	-8.72972
man	-8.72992
▁verme	-8.73237
▁yaşayan	-8.73314
▁yardımcı	-8.73337
▁biliyor	-8.73602
ıl	-8.73621
▁eder	-8.73668
abilirsiniz	-8.73792
▁sebep	-8.73835
ılmış	-8.73908
▁ba	-8.74029
▁değişim	-8.74048
dığını	-8.74075
▁kafa	-8.74195
▁avrupa	-8.74246
▁mutlu	-8.74253
▁fikri	-8.74254
▁ettim	-8.74305
▁görmek	-8.74364
▁etmeye	-8.74563
ımız	-8.74586
▁başına	-8.74663
▁binlerce	-8.74734
bo	-8.74746
w	-8.74865
▁alma	-8.75346
▁alanı	-8.75614
▁test	-8.75904
â	-8.76034
▁çalış	-8.76098
▁bölge	-8.76405
▁dil	-8.76535
▁sebebi	-8.76646
gi	-8.76773
▁yedi	-8.7684
inden	-8.77008
▁öğren	-8.77053
▁kendisi	-8.77096
▁olup	-8.7712
dən	-8.77327
▁yemek	-8.77368
▁kadınlar	-8.77653
▁hangi	-8.77766
cə	-8.77781
▁ak	-8.77971
▁bazıları	-8.78021
▁yanı	-8.78183
▁acı	-8.78261
▁içerisinde	-8.78275
▁yılında	-8.7828
▁la	-8.78525
▁başarı	-8.78589
▁dışında	-8.78636
▁arka	-8.78714
▁biliyorum	-8.78788
▁resim	-8.78989
çe	-8.7901
▁inan	-8.79047
▁etki	-8.79047
▁deneyim	-8.79064
▁model	-8.79066
▁takip	-8.79093
▁bağ	-8.79188
▁güney	-8.79347
sinden	-8.79442
lerimiz	-8.79448
ydu	-8.79461
▁yavaş	-8.79467
▁düşün	-8.79472
▁defa	-8.79473
▁kısmı	-8.79575
to	-8.7966
▁merak	-8.79754
▁sık	-8.79849
▁adım	-8.7996
▁korku	-8.79998
▁bununla	-8.80073
▁uygun	-8.80093
▁mükemmel	-8.80263
yım	-8.80374
▁arada	-8.80539
▁haber	-8.80672
tü	-8.80759
▁plan	-8.80848
fi	-8.80907
▁koy	-8.80907
▁şehir	-8.80938
▁gel	-8.81047
▁ar	-8.81124
▁göster	-8.81341
▁görüyoruz	-8.81518
▁ileri	-8.81531
▁başarılı	-8.81581
acağız	-8.81595
▁uzak	-8.81607
▁muhteşem	-8.81651
ebilirsiniz	-8.81663
▁beri	-8.81701
▁yaşında	-8.81767
▁telefon	-8.81811
▁işin	-8.81918
▁6	-8.81969
▁bağlantı	-8.82129
▁vermek	-8.82138
▁york	-8.82246
▁almak	-8.82261
▁üst	-8.82301
▁değiştir	-8.82317
▁nerede	-8.8235
▁ihtiyaç	-8.82571
1	-8.82592
▁elbette	-8.82704
▁elektrik	-8.82881
00	-8.82964
▁olurdu	-8.83084
▁normal	-8.83099
▁gerekli	-8.83205
çı	-8.834
▁biliyorsunuz	-8.83415
▁buraya	-8.83602
do	-8.83715
▁asıl	-8.83953
ğ	-8.83983
▁konuda	-8.84024
▁burası	-8.84161
▁40	-8.84198
▁nə	-8.84224
▁gerektiğini	-8.84459
▁sayı	-8.84601
▁gidip	-8.84679
▁kuzey	-8.84845
▁kendimi	-8.8492
▁bil	-8.84937
acağım	-8.85002
▁kapı	-8.85033
▁sesi	-8.85095
tim	-8.85214
▁il	-8.85379
▁mavi	-8.85418
▁yaptı	-8.85571
▁haline	-8.85651
▁çözüm	-8.85657
▁fotoğraf	-8.85703
▁beyaz	-8.85752
▁ait	-8.85793
imi	-8.85839
alım	-8.85897
▁düşük	-8.86116
▁getir	-8.86362
lığın	-8.86675
▁bulunan	-8.86913
▁ilişki	-8.87201
▁nedenle	-8.87358
▁olmalı	-8.87415
son	-8.87455
▁yukarı	-8.87518
▁di	-8.87688
▁oray	-8.87697
▁re	-8.87725
▁verir	-8.87732
5	-8.88198
▁mevcut	-8.88332
▁ciddi	-8.89071
▁varsa	-8.89218
▁w	-8.8925
layan	-8.89439
▁yaptım	-8.89507
▁kitap	-8.89544
diğini	-8.89569
▁ediyorum	-8.89608
▁lazım	-8.89837
▁ortalama	-8.89902
ının	-8.8995
▁9	-8.90006
▁yatırım	-8.90061
▁batı	-8.90102
leriyle	-8.90117
▁edecek	-8.90194
▁başladık	-8.90223
▁p	-8.90246
▁gitme	-8.9026
2	-8.90274
lanmış	-8.90312
▁doğu	-8.90422
▁resmi	-8.9052
ıldı	-8.90521
▁tanrı	-8.90625
▁büyüme	-8.90636
▁sinir	-8.90803
8	-8.90859
▁dolu	-8.91077
▁görüntü	-8.9118
▁ilgi	-8.91249
▁mən	-8.91286
ö	-8.91494
taki	-8.91541
▁te	-8.91609
4	-8.91619
▁ister	-8.91658
▁yaptığım	-8.91805
▁sıra	-8.91843
▁herkesin	-8.92041
▁sayesinde	-8.92147
▁kişisel	-8.92288
▁gücü	-8.92545
▁söyledi	-8.92628
▁verdi	-8.92704
▁iste	-8.92714
▁kalan	-8.92723
▁robot	-8.92947
▁gir	-8.92966
▁hata	-8.93047
iyoruz	-8.93058
▁dna	-8.93285
▁kap	-8.93332
▁oda	-8.93342
j	-8.93369
▁uygulama	-8.9345
▁anlamı	-8.93566
mıştı	-8.93571
rken	-8.93575
▁musunuz	-8.93792
▁zamanlar	-8.9397
▁olmadan	-8.94011
▁gerekir	-8.94036
larıyla	-8.9415
bu	-8.9424
▁ders	-8.94255
▁düşünme	-8.94291
▁19	-8.94317
▁makine	-8.94318
▁pe	-8.94358
▁kimi	-8.94365
▁araç	-8.94426
▁t	-8.94448
▁ekonomi	-8.94515
ımı	-8.94568
▁sor	-8.94673
▁se	-8.94771
▁abd	-8.9478
6	-8.94976
▁dahil	-8.95
▁anlat	-8.9519
▁me	-8.95239
ey	-8.95346
diği	-8.95356
▁anlamın	-8.95407
▁kur	-8.95441
▁dur	-8.95528
sə	-8.95538
▁hâl	-8.95663
▁olduğum	-8.95814
ici	-8.9587
tur	-8.95897
▁x	-8.95978
ktan	-8.96005
▁sayfa	-8.961
▁veren	-8.96163
▁çocukların	-8.96249
▁zaten	-8.96518
▁aşı	-8.9653
mayı	-8.96562
▁görev	-8.96864
▁sanki	-8.96891
larımızı	-8.96991
ul	-8.9729
▁medya	-8.97314
ol	-8.97321
▁kır	-8.97334
▁başlıyor	-8.97506
▁yeşil	-8.97518
▁kazan	-8.97702
▁mesaj	-8.97744
▁tut	-8.97804
▁şeye	-8.97807
▁sol	-8.97839
▁emin	-8.97898
▁çek	-8.97929
yə	-8.98047
▁yıldır	-8.98099
▁merkezi	-8.98105
▁bunlardan	-8.98146
▁anlamak	-8.98568
▁pazar	-8.986
▁iklim	-8.98754
▁kamera	-8.98754
▁petrol	-8.98754
▁va	-8.98948
▁destek	-8.99064
▁heyecan	-8.99065
▁ilaç	-8.9914
▁devlet	-8.99305
▁sahibi	-8.99417
▁kas	-8.9946
mın	-8.99487
▁ettik	-8.99542
ga	-8.99641
▁belli	-8.99749
▁sa	-8.99769
▁hoş	-8.99771
▁tepki	-9.00005
▁aldı	-9.00297
▁risk	-9.00351
▁12	-9.00431
▁birinin	-9.00473
▁u	-9.00518
▁as	-9.00559
▁göstermek	-9.00613
▁aracı	-9.00629
▁bakalım	-9.00677
▁üniversite	-9.00722
▁görünüyor	-9.00788
▁çalışıyor	-9.00823
▁günde	-9.00986
dür	-9.01087
▁kalp	-9.01089
▁sar	-9.01127
▁olacağını	-9.01218
▁veriyor	-9.01365
▁hastalık	-9.01472
mize	-9.01528
▁ayrı	-9.01549
▁kullanma	-9.01771
▁kanser	-9.01882
▁harita	-9.02363
ebilecek	-9.02364
▁çıkan	-9.02425
▁metre	-9.02482
▁kalma	-9.02583
▁öğrenme	-9.02758
▁bulmak	-9.028
▁diyor	-9.02871
▁şekli	-9.0299
▁fiziksel	-9.03011
▁18	-9.03074
lük	-9.0312
▁söylemek	-9.03137
▁algı	-9.03172
ley	-9.03176
▁şirket	-9.0319
▁masa	-9.03219
▁yaşlı	-9.03268
▁zamanı	-9.03373
▁yanında	-9.03388
▁tak	-9.03461
dığımız	-9.03524
▁program	-9.0355
▁içeri	-9.03656
▁yerel	-9.03675
mda	-9.03788
▁alt	-9.0382
ünü	-9.03871
▁gördük	-9.03895
mde	-9.03909
▁bizler	-9.04
miyor	-9.04005
ed	-9.04035
▁bo	-9.04097
▁dünyaya	-9.04244
▁işaret	-9.04267
▁dolayısıyla	-9.04306
▁söyle	-9.04769
lerdi	-9.04845
▁d	-9.04862
abilecek	-9.04896
▁tarih	-9.04897
ver	-9.04949
▁zengin	-9.05158
▁üçüncü	-9.05247
▁birleşik	-9.05432
▁sınıf	-9.05551
▁dijital	-9.05616
▁sağlıyor	-9.05639
▁oldukları	-9.05674
▁oluşan	-9.05876
▁kök	-9.05896
▁tartışma	-9.05981
▁alır	-9.06359
is	-9.06432
▁engel	-9.06492
▁yapacak	-9.06515
▁kara	-9.06518
▁yara	-9.06518
▁tip	-9.06531
▁kaldır	-9.06543
▁amerikan	-9.06601
▁be	-9.06626
sh	-9.06694
▁seçim	-9.06802
▁yıllar	-9.06844
▁olsaydı	-9.06856
mişti	-9.06874
▁ufak	-9.06957
▁tarafta	-9.06987
▁nedeni	-9.06992
▁yeterli	-9.07051
ıyoruz	-9.07105
▁şarkı	-9.07145
ilen	-9.07156
mizin	-9.07337
▁na	-9.07345
,000	-9.07369
.000	-9.07728
▁erkekler	-9.07768
acağını	-9.07966
co	-9.07978
ng	-9.08341
▁düzen	-9.084
▁kon	-9.08508
mıza	-9.08611
sem	-9.08656
▁em	-9.08715
▁sabah	-9.08773
▁kırmızı	-9.08796
▁konuş	-9.0888
▁der	-9.09008
duk	-9.09347
▁gelip	-9.09507
▁kaynak	-9.09674
▁verdim	-9.09674
▁beynin	-9.09776
▁olmaya	-9.09791
▁yerlerde	-9.09815
ko	-9.09828
▁seç	-9.09904
▁mücadele	-9.10157
▁baskı	-9.10244
zi	-9.10365
lerimizi	-9.1037
▁yıllık	-9.10532
iş	-9.10577
▁mars	-9.10585
▁hedef	-9.10707
▁bar	-9.10813
▁koruma	-9.10879
▁gidiyor	-9.1098
▁aşırı	-9.11032
▁olursa	-9.11049
▁aldım	-9.11071
▁başlar	-9.11085
▁temsil	-9.11091
▁eş	-9.11163
▁evrim	-9.11257
liğe	-9.11465
0'	-9.1173
san	-9.11743
kar	-9.11787
ing	-9.11852
▁gördüm	-9.1186
▁şaşırtıcı	-9.12039
▁mal	-9.12079
iyle	-9.12094
▁birini	-9.12098
▁yoksa	-9.12235
▁gönder	-9.12292
▁icin	-9.12342
ür	-9.12389
▁şeylerden	-9.12425
▁gerçekte	-9.12484
▁ihtiyacı	-9.12512
▁bi	-9.12608
▁google	-9.12746
▁ince	-9.13002
▁sahne	-9.13004
▁milyonlarca	-9.13009
▁kol	-9.13193
▁yaş	-9.13311
▁200	-9.13387
▁altın	-9.13447
▁üstünde	-9.13564
▁baba	-9.13779
no	-9.13905
ilmiş	-9.13909
ton	-9.14061
▁çıkıyor	-9.14089
▁takım	-9.14126
▁gerektiği	-9.14163
▁fakir	-9.14244
▁vi	-9.14246
▁çift	-9.14261
▁sayıda	-9.14266
yorum	-9.14356
▁yasa	-9.14449
▁dizi	-9.14557
▁tanesi	-9.14643
▁olmasını	-9.14735
eceğim	-9.14812
▁h	-9.14894
hi	-9.15026
▁boş	-9.15121
▁bakım	-9.1516
▁duy	-9.15332
▁neyse	-9.15375
▁dışı	-9.15398
▁öz	-9.15415
▁8	-9.15486
▁uç	-9.15518
▁derecede	-9.15524
▁tanı	-9.15735
▁katı	-9.15908
▁işler	-9.1592
▁is	-9.15954
▁mo	-9.15988
landı	-9.16173
▁inanıyorum	-9.16176
▁eve	-9.16233
▁top	-9.16529
▁biçimde	-9.16599
▁noktada	-9.16633
▁ediyoruz	-9.1686
▁açı	-9.16992
▁so	-9.1705
▁yapıyoruz	-9.17054
▁gittim	-9.17054
▁gider	-9.17056
meliyiz	-9.17105
▁gördüğümüz	-9.17136
▁bakarsanız	-9.17153
▁etkileşim	-9.17189
▁yerinde	-9.17204
lenmiş	-9.17298
▁ad	-9.17327
▁kültür	-9.17558
bir	-9.17571
sam	-9.1769
▁halde	-9.177
▁kutu	-9.17711
▁dış	-9.1777
▁merkez	-9.1783
▁numara	-9.17881
▁görsel	-9.1813
ll	-9.18266
▁kendine	-9.18364
meyi	-9.18411
▁babam	-9.18457
▁görüş	-9.18468
lamak	-9.18534
▁ürün	-9.18548
▁yaratmak	-9.18675
▁şeylerin	-9.18802
▁kurtar	-9.1887
▁demokrasi	-9.1889
▁hal	-9.18891
▁yapılmış	-9.18942
▁arkadaşım	-9.18968
▁zarar	-9.19012
▁etkili	-9.19042
▁hizmet	-9.19079
▁yaratıcı	-9.19122
▁sonrasında	-9.19143
▁bitki	-9.19149
teki	-9.1923
▁ol	-9.1925
▁ho	-9.19532
▁bilme	-9.19762
es	-9.19767
▁esas	-9.19804
▁yaptıkları	-9.19822
▁süper	-9.19914
leşme	-9.19993
▁yiyecek	-9.20058
▁annem	-9.20134
▁politika	-9.20229
▁saniye	-9.20581
▁mil	-9.20661
yken	-9.20737
mo	-9.20831
▁bilmiyorum	-9.20991
▁etkisi	-9.21028
▁can	-9.21073
▁insanlarla	-9.21087
▁ortada	-9.21185
▁olacaktır	-9.21224
▁burda	-9.21266
▁olduklarını	-9.21388
▁sonucu	-9.21431
▁ilham	-9.21463
▁durumu	-9.21472
kten	-9.21478
ış	-9.21496
▁açıkça	-9.21538
▁kaynağı	-9.21656
▁sayısı	-9.21721
▁genellikle	-9.21729
▁ra	-9.21826
▁bilimsel	-9.21863
▁kişiler	-9.2192
▁kendimizi	-9.21968
ıyorlar	-9.21972
▁taraf	-9.21997
nıza	-9.22002
▁kişinin	-9.22012
muz	-9.22121
ebiliyor	-9.22132
diğimiz	-9.22137
▁konusu	-9.22138
eceğiz	-9.22147
▁geleneksel	-9.22254
▁25	-9.22397
▁amaç	-9.22398
mə	-9.22611
▁zamanlarda	-9.22723
mizde	-9.22751
▁olmuş	-9.22753
3	-9.2305
▁edilmiş	-9.23114
▁modern	-9.23296
▁gelişme	-9.23312
▁yarı	-9.23374
▁kendilerini	-9.23384
ən	-9.23389
▁günü	-9.23426
go	-9.23528
▁teknik	-9.2357
▁azında	-9.23594
▁suç	-9.2363
lıyor	-9.237
▁art	-9.23704
ran	-9.23756
▁başında	-9.23777
▁yüzlerce	-9.23827
▁gösteren	-9.23961
▁ö	-9.23998
▁geçir	-9.24013
▁hayvanlar	-9.24043
▁ayak	-9.24078
▁karbon	-9.24094
▁li	-9.24186
▁sağlayan	-9.24197
▁çalışmak	-9.24251
▁büyü	-9.24264
▁hadi	-9.24309
suz	-9.24313
▁tanım	-9.24326
▁fırsat	-9.24394
▁söylüyor	-9.2453
▁akıl	-9.24571
▁ateş	-9.24631
▁istedim	-9.24691
▁11	-9.2484
▁cep	-9.24906
▁yüzü	-9.25019
ck	-9.2511
▁çeşitli	-9.25118
▁dışarı	-9.25167
▁açısından	-9.25196
▁alın	-9.25273
dılar	-9.25361
lanıyor	-9.25583
▁önceki	-9.25599
iyorlar	-9.25631
▁nerey	-9.25799
uyor	-9.2581
▁öğret	-9.25833
▁kesin	-9.25928
▁umut	-9.25971
▁hikâye	-9.2598
▁garip	-9.2599
▁adında	-9.26149
▁yüzünden	-9.26279
▁herşey	-9.26301
malıyız	-9.26485
▁edil	-9.26557
▁geliştir	-9.26579
nuz	-9.26676
iniz	-9.26819
sıyla	-9.26824
▁ro	-9.26865
▁ko	-9.27092
▁ç	-9.27169
mıyor	-9.27189
mu	-9.27282
▁sana	-9.2736
▁senin	-9.27395
lanma	-9.27402
▁hesap	-9.27428
▁mesele	-9.27807
▁mikro	-9.27817
lanan	-9.27912
ər	-9.27928
▁po	-9.27954
▁hər	-9.27959
ku	-9.2799
yor	-9.28109
▁tercih	-9.28181
▁sonsuz	-9.28271
▁çık	-9.28277
▁alıyor	-9.28294
▁öğrenci	-9.28314
nize	-9.28343
▁önünde	-9.28383
abiliyor	-9.28468
der	-9.28521
▁gösteri	-9.28545
▁hayatın	-9.28563
▁kanıt	-9.28644
ılan	-9.28771
▁değilim	-9.28801
▁ucuz	-9.28822
▁tepe	-9.28881
▁deneme	-9.29011
▁dağ	-9.2904
▁günlük	-9.29112
▁aldık	-9.29136
th	-9.292
meyen	-9.29281
ından	-9.29297
▁korkunç	-9.293
▁yöntem	-9.29317
▁kullanmak	-9.29332
▁fa	-9.29339
masını	-9.29393
▁anlamda	-9.29395
▁denge	-9.29599
▁yapabiliriz	-9.29656
unun	-9.29661
▁sağlıklı	-9.29814
▁çaba	-9.29865
▁onunla	-9.29933
▁gezegen	-9.29936
▁gizli	-9.29968
▁olun	-9.30032
▁süreç	-9.30152
▁istiyoruz	-9.30207
▁amacı	-9.303
▁ardından	-9.3031
▁hastane	-9.30335
▁bulduk	-9.30415
▁şiddet	-9.30517
ru	-9.30544
▁okyanus	-9.30564
▁ondan	-9.30619
▁teori	-9.30641
▁eylem	-9.30728
▁r	-9.30753
mızın	-9.30793
▁it	-9.3083
▁sekiz	-9.31004
▁çocukları	-9.31008
▁konuşmak	-9.31041
▁göstereceğim	-9.31064
▁söylediği	-9.31136
▁satın	-9.31142
kçe	-9.31232
▁din	-9.3125
▁av	-9.31281
▁siyah	-9.31334
os	-9.31339
▁temiz	-9.31444
▁hayatı	-9.31479
▁kes	-9.31565
▁mar	-9.31659
▁kuş	-9.31773
▁ge	-9.31865
ndaki	-9.31957
▁gözlem	-9.32106
▁belirli	-9.32567
▁içindeki	-9.32582
▁olanlar	-9.32667
▁pekala	-9.3274
▁silah	-9.32778
▁sev	-9.3285
▁ke	-9.32871
ıyordu	-9.32886
▁am	-9.32886
▁ah	-9.32907
▁şekil	-9.33075
▁getirmek	-9.33076
▁yaşama	-9.33173
▁hak	-9.33186
9	-9.33242
ot	-9.33335
dığım	-9.33397
yse	-9.33541
tık	-9.33618
▁hücreleri	-9.3372
▁güvenli	-9.33728
▁bit	-9.33755
▁güvenlik	-9.33821
▁bebek	-9.33857
ğe	-9.33885
▁öğretmen	-9.33916
▁düşünüyor	-9.33931
▁köpek	-9.342
▁ulusal	-9.34222
▁bilir	-9.34296
lardır	-9.34412
▁budur	-9.34431
▁kitabı	-9.34503
▁yapabilir	-9.34751
▁anlam	-9.34773
▁park	-9.34784
eceği	-9.34805
▁farkında	-9.34822
▁seviyorum	-9.34826
sından	-9.34828
▁sonu	-9.34829
▁gösterdi	-9.34921
ama	-9.34935
▁gitmek	-9.35039
larımızın	-9.35046
▁olduğundan	-9.35071
▁genetik	-9.35098
▁kere	-9.3512
iyet	-9.35161
▁yapıyorlar	-9.35164
▁doktor	-9.35219
▁dönüş	-9.35247
▁fare	-9.35272
ğu	-9.35357
▁polis	-9.35358
▁piyasa	-9.35388
▁öyleyse	-9.3543
▁ilerleme	-9.35468
▁fikirler	-9.35525
fa	-9.35565
▁bulma	-9.3567
lerdir	-9.35836
mızda	-9.35903
▁iz	-9.35956
▁edebilir	-9.35959
ah	-9.35965
▁j	-9.36133
▁balık	-9.36137
▁hepsini	-9.36218
▁sorunu	-9.36343
▁ikisi	-9.36368
▁köy	-9.3639
▁nesil	-9.36437
▁geriye	-9.36507
ysa	-9.36753
lığ	-9.36825
▁kilo	-9.369
▁programı	-9.37016
eceğini	-9.37035
▁es	-9.37075
▁doku	-9.37114
▁yapmamız	-9.37199
▁orman	-9.37201
yıp	-9.37218
▁gitti	-9.37233
po	-9.37296
siyle	-9.37362
▁yoktur	-9.37373
▁hastalığı	-9.37408
▁geldiği	-9.3742
▁olağanüstü	-9.37504
▁yağmur	-9.37504
diğim	-9.37506
▁giden	-9.37525
▁ülkeler	-9.37534
▁yaklaş	-9.37654
▁dönem	-9.37787
▁istediğimiz	-9.37804
▁oldum	-9.37952
▁karanlık	-9.38088
▁ci	-9.38092
▁kayıt	-9.38117
▁tarz	-9.38145
▁değişik	-9.38236
▁oranı	-9.38241
iyorum	-9.38405
▁ata	-9.38438
▁bilər	-9.38464
ste	-9.3851
▁vücut	-9.38732
▁er	-9.38778
gen	-9.38798
▁hakkı	-9.38847
▁ayır	-9.39249
tım	-9.39285
▁açıdan	-9.39305
▁alakalı	-9.39352
▁hepimizin	-9.3938
▁ulaş	-9.39408
▁üzerindeki	-9.39417
▁arkadaş	-9.39486
▁16	-9.39534
▁toprak	-9.39672
▁öte	-9.39679
▁okuma	-9.39745
▁politik	-9.39867
▁gerçeği	-9.39873
▁ni	-9.3992
▁şirketler	-9.39924
▁televizyon	-9.39976
▁çalışır	-9.40016
▁modeli	-9.40016
▁etrafında	-9.40104
▁olmayacak	-9.40168
▁dönü	-9.40247
▁gıda	-9.40292
▁akıllı	-9.40301
▁yeri	-9.40398
▁tə	-9.40403
▁türlü	-9.40576
▁geçti	-9.40595
▁icat	-9.40605
▁ısı	-9.40633
▁buldum	-9.40685
▁duygu	-9.40714
▁yeterin	-9.40724
▁edilen	-9.40729
▁fe	-9.40729
▁insanı	-9.40807
▁düz	-9.40831
ladı	-9.40838
▁sıfır	-9.4092
lt	-9.41016
▁rol	-9.41178
▁sorular	-9.41212
▁sefer	-9.41214
▁yağ	-9.41248
▁taş	-9.41369
yü	-9.41379
▁oy	-9.41429
▁yazar	-9.41462
up	-9.41578
▁verin	-9.4158
▁virüs	-9.41597
▁karakter	-9.41638
▁hu	-9.4165
▁sıcak	-9.41722
▁önemlisi	-9.41765
▁olduğunda	-9.41819
una	-9.41877
▁deyil	-9.41885
▁60	-9.41969
▁otur	-9.42014
▁şehrin	-9.421
met	-9.42145
▁web	-9.42194
▁har	-9.42207
▁üret	-9.42212
▁eşit	-9.42219
▁the	-9.42514
maq	-9.4255
▁paylaş	-9.42685
▁to	-9.42754
lenme	-9.42761
▁gelme	-9.42806
▁nefes	-9.42835
▁aktar	-9.42844
▁dahi	-9.42962
▁sağladı	-9.42991
▁yayın	-9.43059
▁yapmayı	-9.43063
▁ziyaret	-9.43156
▁zihin	-9.43156
maktadır	-9.43158
▁ton	-9.43284
▁bulun	-9.43299
▁davran	-9.43318
mez	-9.43323
▁dr	-9.43344
▁anlamaya	-9.43369
▁duyma	-9.43401
▁ettiği	-9.43446
▁süreci	-9.43466
▁teşvik	-9.4348
abilmek	-9.43493
▁bölüm	-9.43538
əm	-9.43586
▁jo	-9.43609
adlı	-9.4377
▁sanal	-9.43818
▁ülkede	-9.43821
▁işlem	-9.43928
▁başta	-9.44028
▁toplam	-9.44094
▁cok	-9.44098
▁sağlamak	-9.44141
▁belir	-9.44187
▁kadınların	-9.44237
op	-9.44291
▁yapar	-9.44437
▁yabancı	-9.44492
▁dalga	-9.44687
▁gen	-9.44725
▁düşündük	-9.44733
mayan	-9.44746
nızda	-9.44765
▁rüzgar	-9.44785
▁yaparken	-9.44845
▁görüyor	-9.44849
▁ortasında	-9.4485
▁yüzyıl	-9.44872
▁erken	-9.44899
▁örneği	-9.44951
ği	-9.45023
cü	-9.45029
▁yarısı	-9.45035
▁yıldız	-9.45057
▁düşünmeye	-9.45082
▁uydu	-9.4509
▁kod	-9.45193
▁kısım	-9.45209
▁bildiğimiz	-9.45268
▁evren	-9.45345
▁geçme	-9.45476
rt	-9.45495
yoruz	-9.45506
▁br	-9.45533
▁fazlası	-9.45711
▁ediyorlar	-9.45756
▁tarihi	-9.4578
▁çöz	-9.45787
▁kimyasal	-9.45789
▁onlarla	-9.45887
▁geldiğini	-9.459
▁verdik	-9.4591
▁biyo	-9.45969
▁qa	-9.45986
▁hissed	-9.46045
▁tarım	-9.46114
▁değiştirmek	-9.4618
▁telefonu	-9.46299
▁tutu	-9.46336
ss	-9.46358
▁önümüzde	-9.46446
▁devletler	-9.46569
▁günümüzde	-9.46571
▁çalışıyoruz	-9.46582
▁sey	-9.46599
▁buz	-9.46703
▁seyahat	-9.46775
▁tecrübe	-9.46775
▁görün	-9.46789
▁belə	-9.46827
▁yoğun	-9.46827
▁getirdi	-9.46905
mesini	-9.47013
▁sırada	-9.47077
mektedir	-9.4711
kan	-9.47247
ndeki	-9.47279
▁başar	-9.47296
▁kenar	-9.47305
▁kendime	-9.47322
▁çiz	-9.47344
imizi	-9.47366
▁sonuçlar	-9.47396
▁sahibiz	-9.47402
▁ağır	-9.47466
acağı	-9.47516
ılması	-9.47688
makta	-9.47715
▁uluslararası	-9.47785
▁davet	-9.47801
ildi	-9.4783
▁halinde	-9.47835
▁sırasında	-9.47926
▁site	-9.47942
nün	-9.47959
▁sanatçı	-9.47991
▁pat	-9.48154
▁arazi	-9.4816
▁yüzey	-9.48203
▁yana	-9.4821
▁aşama	-9.48214
▁halk	-9.4831
▁değiş	-9.48342
▁sat	-9.48421
▁zeka	-9.48466
▁ışığı	-9.4847
▁soğuk	-9.48493
▁adını	-9.48637
▁hayatını	-9.48661
▁seks	-9.48673
▁ettiğimiz	-9.48709
▁ikna	-9.48819
lemek	-9.48847
▁hükümet	-9.48882
▁başa	-9.48927
nə	-9.48974
asyon	-9.49005
liğini	-9.49043
▁dans	-9.49131
gu	-9.49139
ger	-9.49183
▁söyleme	-9.49191
▁benziyor	-9.492
▁dev	-9.49212
▁birşeyler	-9.49249
▁problemi	-9.49255
▁sal	-9.49261
▁katkı	-9.49271
▁muazzam	-9.49492
▁getiriyor	-9.49546
▁dal	-9.49579
ly	-9.49587
▁liste	-9.49678
▁odaklan	-9.49825
▁döndü	-9.49828
▁strateji	-9.49836
▁yaygın	-9.49837
▁okula	-9.49908
▁çekici	-9.49925
▁kare	-9.49927
▁saldırı	-9.49959
ət	-9.50017
▁indi	-9.50145
▁bay	-9.50179
▁akşam	-9.50183
▁düş	-9.50193
▁seviye	-9.50196
▁indir	-9.50222
▁tutku	-9.50262
▁yaparak	-9.50298
▁cevabı	-9.50301
▁kuru	-9.50358
▁noktası	-9.50384
▁git	-9.50437
sü	-9.5051
▁sizlere	-9.50544
unda	-9.50562
▁demektir	-9.50856
▁seni	-9.50857
▁lütfen	-9.50878
▁suyu	-9.51042
▁geçmiş	-9.51092
▁dayan	-9.51105
▁y	-9.51213
▁yaşıyor	-9.51218
▁fabrika	-9.51228
▁benimle	-9.51289
▁14	-9.51297
lendi	-9.51336
▁olduğunuz	-9.51425
▁ayı	-9.51484
▁st	-9.51494
bilme	-9.51598
▁sevgi	-9.51637
▁sun	-9.51648
▁yaşan	-9.51782
▁arı	-9.5187
▁pa	-9.51888
▁bisiklet	-9.51931
▁şans	-9.52042
▁parti	-9.52046
▁sizinle	-9.52069
▁kullanıyor	-9.52124
▁rahat	-9.52141
iliyor	-9.52241
▁hissetme	-9.52265
▁pi	-9.52271
▁kendimiz	-9.5236
▁mimari	-9.52389
▁çalışıyorum	-9.52409
▁ofis	-9.52562
ılır	-9.52572
▁duruyor	-9.52582
▁görürsünüz	-9.5264
luyor	-9.52783
▁birinci	-9.52818
▁çalışmaya	-9.52844
ad	-9.52879
dığınız	-9.52901
▁şa	-9.52987
▁müthiş	-9.52995
▁tehdit	-9.52995
as	-9.52997
▁imkansız	-9.53051
▁sür	-9.53094
▁görünen	-9.53105
▁verileri	-9.53158
ışı	-9.53181
▁çalıştığım	-9.53267
▁kurma	-9.53272
▁bağımsız	-9.53353
▁ortam	-9.53368
▁gör	-9.53413
ğini	-9.53415
cık	-9.53432
dıkları	-9.53517
▁sistemin	-9.53672
▁edir	-9.53675
▁hücreler	-9.5369
▁zeki	-9.53702
▁boyutlu	-9.53737
yo	-9.53754
▁sınır	-9.5379
▁edildi	-9.53812
▁yaratma	-9.53859
▁adamı	-9.53865
▁tur	-9.54002
▁kağıt	-9.5407
▁işbirliği	-9.5407
▁görə	-9.54074
▁pahalı	-9.54123
▁olduğumu	-9.54134
▁şimdiye	-9.54287
▁spor	-9.5447
▁makale	-9.54488
▁eğlenceli	-9.54491
ry	-9.54527
▁devre	-9.54532
▁biyolojik	-9.54554
▁tehlikeli	-9.54568
mıştım	-9.54644
▁açıklama	-9.54717
▁hızla	-9.54731
▁oluştur	-9.54732
▁malzeme	-9.54755
▁bulunduğu	-9.54761
laşma	-9.54831
▁söyler	-9.54861
liyor	-9.54874
▁man	-9.54984
▁ter	-9.55202
ıyorum	-9.55231
ber	-9.55291
▁13	-9.55375
▁kural	-9.55377
▁biyoloji	-9.55399
seydi	-9.55461
abileceği	-9.55482
layıcı	-9.55509
▁tuhaf	-9.55522
▁üretim	-9.55575
▁adına	-9.55693
▁qu	-9.55766
▁çöp	-9.55888
▁saygı	-9.5589
▁davranış	-9.5591
mü	-9.56
▁araçlar	-9.56029
▁sorunları	-9.5603
▁amma	-9.56045
sunu	-9.56071
landır	-9.56092
▁beyni	-9.56122
▁matematik	-9.56192
▁olduk	-9.56248
▁pro	-9.56256
▁düşür	-9.56268
yon	-9.56297
umuz	-9.56364
▁ölü	-9.56402
▁kaza	-9.56469
▁başlama	-9.56503
▁anı	-9.56654
▁dile	-9.56677
diler	-9.56705
▁kum	-9.56849
▁duyu	-9.5687
laştır	-9.56873
▁uyan	-9.56876
▁diş	-9.56981
tör	-9.57167
▁bol	-9.57194
▁kaldı	-9.57196
▁hepiniz	-9.57217
▁yük	-9.57233
▁tarafı	-9.57278
▁umarım	-9.57367
▁anlatmak	-9.57497
birine	-9.57522
▁miktarda	-9.57556
▁sergi	-9.57569
▁motor	-9.57576
▁kurtul	-9.57659
ğü	-9.57676
▁gösterme	-9.57719
▁edici	-9.5778
madı	-9.5789
▁sıradan	-9.57932
▁gücünü	-9.57935
dikleri	-9.57972
ist	-9.58046
▁gelecekte	-9.58107
▁reklam	-9.58116
▁çapında	-9.58129
▁ada	-9.58169
nü	-9.58268
▁beden	-9.5835
▁çocuğun	-9.58376
▁düşünmek	-9.58445
▁sürdürülebilir	-9.5849
▁ingilizce	-9.58549
▁endişe	-9.58553
▁olmayı	-9.58654
▁sağlığı	-9.58691
▁istiyor	-9.58713
ize	-9.58797
▁başarısız	-9.58958
▁kaya	-9.59009
▁birincisi	-9.59105
▁chris	-9.59247
▁devrim	-9.59359
▁mahalle	-9.59369
ayım	-9.59402
▁geçerli	-9.59412
▁bahçe	-9.59454
▁boya	-9.59558
▁yaşındaki	-9.59591
▁parçaları	-9.59644
▁lo	-9.59688
imizin	-9.5972
▁net	-9.59793
▁öncelikle	-9.59846
ümüz	-9.59859
▁tehlike	-9.59864
..	-9.59874
▁öğrendim	-9.59888
▁olmaları	-9.5995
ay	-9.59963
▁plastik	-9.60009
▁parmak	-9.60025
muştu	-9.60053
miştim	-9.60123
▁sıkı	-9.60279
▁gerekiyordu	-9.60314
▁ja	-9.60415
▁dönüştür	-9.60437
▁yaklaşım	-9.60497
tra	-9.60515
kleri	-9.6053
▁sessiz	-9.60566
▁yapay	-9.60641
maz	-9.60792
▁gaz	-9.6087
▁gazete	-9.60958
▁yapmış	-9.60959
▁olduğumuzu	-9.60987
▁rahatsız	-9.61097
▁doğum	-9.6117
yordu	-9.61274
▁imkan	-9.61331
▁şirketi	-9.61345
ör	-9.61403
▁alanda	-9.61472
▁gu	-9.61528
▁suyun	-9.61547
▁standart	-9.6155
▁bilmiyor	-9.61586
lıyız	-9.61685
▁ettiler	-9.61716
mekte	-9.61743
▁öğrenmek	-9.6175
▁beceri	-9.61907
▁ingiltere	-9.61939
▁çocuğu	-9.61967
▁ederek	-9.61975
amaz	-9.62003
lığını	-9.62067
▁cihaz	-9.62078
▁çoğunlukla	-9.62132
▁ağaç	-9.62137
▁geçiş	-9.62217
▁geleceği	-9.62219
▁boyu	-9.62292
ılıyor	-9.6231
▁kullanıl	-9.62323
▁iddia	-9.6233
▁bomba	-9.6233
▁grafik	-9.6233
▁bulunuyor	-9.62345
▁olmaz	-9.62414
▁diğeri	-9.62523
▁çalıştık	-9.62574
lanır	-9.62574
▁cam	-9.62742
üyor	-9.62746
▁evrenin	-9.62794
▁değişikliği	-9.62795
acaktır	-9.62858
▁not	-9.62987
▁bitir	-9.63
▁ilə	-9.63017
tt	-9.63067
▁geçiyor	-9.63072
▁çatışma	-9.63118
▁sarı	-9.63124
▁hi	-9.63138
mək	-9.63144
▁isteyen	-9.63184
larınız	-9.63233
şa	-9.63317
ho	-9.63332
▁etmiş	-9.63344
▁yorum	-9.63387
▁arası	-9.634
▁fizik	-9.63449
dığında	-9.6345
▁fi	-9.63472
▁sağlayacak	-9.63482
▁kısmını	-9.63488
▁anlay	-9.63505
▁istediğiniz	-9.6351
▁keşif	-9.63511
▁zayıf	-9.63511
▁deri	-9.63559
▁adlandır	-9.63575
▁azalt	-9.63599
▁almaya	-9.63824
▁dokun	-9.63848
▁göreceksiniz	-9.63924
▁isim	-9.63984
▁eminim	-9.64027
lərin	-9.6403
kları	-9.64076
▁evde	-9.64085
▁hesaplama	-9.64193
▁bakar	-9.64196
▁alet	-9.64259
oloji	-9.64273
mamız	-9.64287
▁protein	-9.64308
▁hayatımı	-9.64413
▁radyo	-9.64491
ebil	-9.64514
ebileceği	-9.64527
▁hissi	-9.64582
▁gemi	-9.64595
▁sorumlu	-9.64604
▁savaşı	-9.64621
▁qədər	-9.64706
luğu	-9.64715
▁ismi	-9.64777
meyecek	-9.64851
▁bildiğiniz	-9.64967
▁km	-9.64983
▁hafif	-9.65108
▁yakıt	-9.65131
▁ölçü	-9.65245
▁sordu	-9.65246
▁nesne	-9.65277
▁yazılım	-9.65413
▁olmamız	-9.65462
▁ünlü	-9.65516
▁kullanımı	-9.6554
▁gördü	-9.65577
▁ikincisi	-9.65618
▁birine	-9.6562
nizin	-9.65689
▁ab	-9.65703
▁rakam	-9.65713
▁mısır	-9.65918
▁kilometre	-9.65919
▁gay	-9.65923
▁bulunma	-9.65926
▁benzeri	-9.65937
▁gözü	-9.6594
▁duygusal	-9.65943
▁kitle	-9.65951
nca	-9.65958
▁ettiğim	-9.65981
▁verilen	-9.66007
▁sonuçta	-9.66073
▁giy	-9.66102
nızın	-9.66142
▁ödeme	-9.6621
▁sır	-9.66249
▁yo	-9.66263
▁nefret	-9.66322
▁buçuk	-9.66328
▁giriş	-9.66433
sen	-9.66526
ram	-9.66617
▁önem	-9.66676
▁say	-9.6671
emez	-9.66832
▁toplumun	-9.66837
▁görmeye	-9.66922
▁sp	-9.66961
▁gelişmiş	-9.67035
▁niye	-9.67081
▁topluluk	-9.67143
▁vur	-9.67177
▁işçi	-9.6725
▁bende	-9.67347
miştir	-9.67435
▁çalıştım	-9.67499
▁buldu	-9.67511
▁yemeği	-9.67529
▁renk	-9.67534
▁şiir	-9.6757
▁deli	-9.67604
▁yeteneği	-9.67854
▁sabit	-9.67965
▁yarım	-9.67993
▁kullanır	-9.68048
ğım	-9.68068
▁sonuçları	-9.68081
▁barış	-9.68124
▁dediler	-9.68197
▁dokuz	-9.68207
ırken	-9.68244
▁çoğunu	-9.6837
▁ku	-9.68374
▁galaksi	-9.6838
▁gelişmekte	-9.68393
▁hiv	-9.68414
▁toplantı	-9.68437
▁dolaş	-9.68574
mayacak	-9.6867
▁alanlar	-9.6875
▁kahraman	-9.68797
▁yaxşı	-9.68797
▁gerçekleştir	-9.68807
▁birleştir	-9.68916
eri	-9.6893
▁bal	-9.68933
▁kullanılan	-9.68939
leyen	-9.68952
▁çal	-9.69015
▁dediği	-9.69097
▁şeklinde	-9.69109
▁keşfed	-9.69198
▁giderek	-9.6925
▁üstüne	-9.69304
ic	-9.69322
▁kalbi	-9.69414
▁buydu	-9.69454
▁eriş	-9.6954
▁ülkelerde	-9.69589
▁q	-9.69595
▁ekran	-9.69691
wa	-9.69703
▁bakmak	-9.6977
▁değerli	-9.69781
diğinde	-9.69849
▁balığı	-9.69854
▁yönetim	-9.69874
▁yay	-9.6988
▁önemlidir	-9.69906
▁verdiği	-9.69985
▁gid	-9.70043
▁yönlendir	-9.70054
ıyorsunuz	-9.70123
▁dost	-9.70143
▁sordum	-9.70219
ebilmek	-9.70263
▁yak	-9.70294
▁alanında	-9.70508
▁siyasi	-9.7053
sən	-9.70541
▁olabileceği	-9.70572
▁nüfus	-9.70629
▁çevir	-9.70697
▁hey	-9.70711
▁yeme	-9.70847
▁besin	-9.70859
▁değiller	-9.70932
▁24	-9.70985
tür	-9.70993
bil	-9.7102
▁yapabilirsiniz	-9.71023
▁je	-9.71057
▁elimizde	-9.71067
▁arama	-9.71116
▁ed	-9.71214
▁olmadı	-9.71268
▁birer	-9.71496
▁önün	-9.71537
▁hız	-9.71718
larca	-9.71757
▁obje	-9.71763
▁öldür	-9.71805
▁zorundayız	-9.71874
▁yılın	-9.71915
▁sağlay	-9.71979
▁yön	-9.71991
▁terk	-9.72105
▁hakları	-9.72174
▁go	-9.72194
▁unut	-9.72197
▁yolculuk	-9.72201
▁edə	-9.72207
▁asya	-9.72263
▁isteme	-9.72302
▁ala	-9.72319
▁par	-9.72495
▁fikirleri	-9.7255
▁adalet	-9.72637
ünün	-9.72648
▁arzu	-9.7265
▁belirt	-9.72707
larım	-9.72759
▁köşe	-9.72777
▁fotoğrafı	-9.72862
▁miktar	-9.72874
▁değiliz	-9.72948
▁bakteri	-9.7298
▁yolunu	-9.73041
▁olanı	-9.73066
▁sokak	-9.73146
▁inanç	-9.73158
▁kalk	-9.73252
▁gülüş	-9.73314
▁adamın	-9.73316
kal	-9.73323
▁görevi	-9.73362
ster	-9.73388
▁herşeyi	-9.73406
▁gözleri	-9.73498
▁aktivite	-9.73498
▁hatırlıyorum	-9.73523
▁yaşamak	-9.73536
▁böyük	-9.73575
▁yazma	-9.7362
▁öğrenciler	-9.73711
▁yapıldı	-9.73716
▁oyunu	-9.73771
▁organ	-9.73782
▁kral	-9.73862
▁zihni	-9.73929
▁afganistan	-9.73937
▁dışarıda	-9.73973
▁neyin	-9.73997
▁tasarruf	-9.74001
▁bekliyor	-9.7403
lerimizin	-9.74055
▁mantıklı	-9.74067
▁hareketi	-9.74087
▁duvar	-9.74091
▁isə	-9.74109
▁dek	-9.7411
▁eşi	-9.74137
▁ölç	-9.74163
▁koku	-9.74166
▁düşündü	-9.74213
▁paylaşmak	-9.74293
▁ulaşma	-9.74318
▁nükleer	-9.74377
▁sağlama	-9.74428
▁uyum	-9.74433
▁yollar	-9.7445
kça	-9.7448
▁söyley	-9.74483
▁sorunlar	-9.74515
▁parlak	-9.74535
▁robotlar	-9.74574
▁dikkatli	-9.74597
▁yapıyorum	-9.74655
▁sağlar	-9.74679
cak	-9.74743
sidir	-9.74761
▁altyapı	-9.7482
▁hukuk	-9.74821
▁görünür	-9.74835
▁koru	-9.74839
▁sap	-9.74876
▁oluşturuyor	-9.74891
▁girişimci	-9.74935
▁istediği	-9.74986
▁taşı	-9.75012
▁değiştirdi	-9.75185
▁hali	-9.7519
▁epey	-9.75264
▁ödül	-9.75278
▁komik	-9.75297
▁verimli	-9.75377
he	-9.75443
▁türü	-9.75474
▁sevdiğim	-9.75544
▁nevi	-9.75568
layacak	-9.75581
▁saç	-9.75664
abileceğimiz	-9.75705
▁yetiştir	-9.75714
▁ayar	-9.75751
▁açtı	-9.75761
▁boy	-9.75774
ırsınız	-9.75888
▁yaptığınız	-9.75945
lerim	-9.7597
▁yerler	-9.76111
▁gerçeklik	-9.7615
▁kendinizi	-9.7629
▁etmeyi	-9.763
▁diyorum	-9.76342
▁yola	-9.76351
gun	-9.76353
▁işletme	-9.76369
▁ila	-9.76384
▁sesleri	-9.76395
▁ser	-9.76544
▁nereden	-9.76549
▁oran	-9.76607
▁yanıt	-9.76655
▁lider	-9.76691
▁kör	-9.76717
▁arkadaşları	-9.76755
leştirme	-9.76838
▁bilmek	-9.76909
▁oluşturmak	-9.76965
lılar	-9.76982
▁buradan	-9.77051
▁arkadaşlarım	-9.77066
▁500	-9.77066
ren	-9.77072
▁cinsel	-9.77074
▁kopya	-9.77079
▁işleri	-9.77128
▁bilinen	-9.7714
▁yılı	-9.77158
▁edip	-9.7721
▁birbirleri	-9.77225
ayet	-9.77229
▁ən	-9.77237
▁kıl	-9.77336
▁çılgın	-9.77428
▁yaptığını	-9.77483
▁ailem	-9.77502
▁john	-9.77502
▁çiçek	-9.77517
dy	-9.7752
▁aklım	-9.77566
▁getirme	-9.77645
lanması	-9.77661
ınız	-9.77679
▁delik	-9.77706
▁duydu	-9.77721
▁kaba	-9.77774
▁don	-9.77855
▁şeyden	-9.77865
▁dili	-9.77877
▁verecek	-9.77897
▁daire	-9.77918
▁dizayn	-9.77974
▁gurur	-9.77974
▁kalıyor	-9.77974
▁dava	-9.77984
▁karşılaştır	-9.78
▁amerikalı	-9.78005
▁mutluluk	-9.7803
▁olabileceğini	-9.78036
▁tık	-9.7806
▁tıbbi	-9.78094
nizde	-9.7826
ilmesi	-9.78292
▁veriler	-9.78308
▁olmuştu	-9.78313
▁girme	-9.78339
▁si	-9.78342
▁içer	-9.7838
▁özgür	-9.78409
▁şeker	-9.78435
▁cinsiyet	-9.78436
▁kulak	-9.78438
▁ruh	-9.7847
▁şansı	-9.78726
▁öykü	-9.78911
▁kamu	-9.78913
müş	-9.78926
▁sistemleri	-9.78936
▁geçer	-9.79023
lerimi	-9.79101
▁kamp	-9.79103
▁maliyet	-9.79124
▁şeydir	-9.79154
▁olabilecek	-9.79209
▁çalışmaları	-9.79239
▁şüphe	-9.79259
▁ettir	-9.79311
imin	-9.79324
▁atom	-9.79365
▁başkan	-9.79377
landırma	-9.79377
▁insanlardan	-9.79382
▁makina	-9.7941
▁oyuncu	-9.79495
▁kapat	-9.79497
▁kapalı	-9.79508
tor	-9.79531
üz	-9.79558
▁istiyorlar	-9.79622
▁bölümü	-9.79684
diniz	-9.79788
▁çıkma	-9.79816
▁dürüst	-9.79821
▁buluş	-9.79824
▁dön	-9.79881
▁kaçır	-9.79936
miyorum	-9.79941
▁ağı	-9.79945
▁kanseri	-9.79957
▁potansiyel	-9.79973
tığını	-9.7998
▁uçuş	-9.80105
▁geldiğinde	-9.80141
ırdı	-9.80221
▁söylediğim	-9.80246
▁öldü	-9.80274
▁sivil	-9.80288
▁şefkat	-9.8029
ınca	-9.80334
▁heç	-9.80407
▁ip	-9.8043
▁tablo	-9.80507
▁patlama	-9.80529
leniyor	-9.80589
▁yaka	-9.80613
van	-9.80616
▁halka	-9.80711
▁yetişkin	-9.80763
▁etkilen	-9.8088
yum	-9.80899
▁olanak	-9.80962
▁bes	-9.8106
▁vatandaş	-9.81087
▁ingiliz	-9.81155
▁uçak	-9.81176
▁mer	-9.81206
▁çekme	-9.81215
▁cümle	-9.81229
▁analiz	-9.81263
▁alacak	-9.81271
▁edebilirsiniz	-9.81325
mıştır	-9.81413
▁aktif	-9.81436
▁ters	-9.81444
▁yönet	-9.81446
umu	-9.81492
▁kesi	-9.81544
▁organizasyon	-9.81574
▁haklı	-9.81629
▁anlaşma	-9.8165
▁ulus	-9.81676
▁fiyat	-9.81949
▁bağış	-9.81982
▁değişimi	-9.82
▁düşündüğüm	-9.82006
arı	-9.82142
▁saf	-9.82147
▁doğrudan	-9.82163
▁kullandığı	-9.82187
ebilirim	-9.82332
▁fazlasını	-9.82336
▁kriz	-9.82339
▁olacağı	-9.82433
▁dediğimiz	-9.82449
▁hikayeler	-9.82501
ğin	-9.82547
▁gittik	-9.82687
▁yık	-9.82689
▁aş	-9.82703
▁değiştirme	-9.82716
▁evrensel	-9.82722
▁çıkart	-9.8277
ırlar	-9.82792
▁uzakta	-9.82841
▁içi	-9.82904
▁yerleştir	-9.82927
▁şehri	-9.82928
▁kimin	-9.82987
▁katıl	-9.83005
▁edilme	-9.83029
▁bahsetmek	-9.83036
yseniz	-9.83092
▁bekle	-9.83143
▁fo	-9.83159
larınızı	-9.8319
▁okuy	-9.83264
land	-9.83268
▁deniyor	-9.83353
▁kullanıcı	-9.83404
larsa	-9.83412
▁girişim	-9.83429
,	-9.83453
indeki	-9.83479
▁afrikalı	-9.8353
▁kuvvet	-9.83545
▁başı	-9.8356
▁gittikç	-9.83565
▁kablo	-9.83612
▁londra	-9.83622
▁balina	-9.83625
inizi	-9.83703
▁yüzyılda	-9.8375
mer	-9.83801
▁götür	-9.83834
▁artış	-9.83839
▁yaratıyor	-9.83854
▁arkasında	-9.83858
▁bunlara	-9.83898
▁endüstri	-9.83903
rak	-9.83933
abilen	-9.83941
▁adamları	-9.84013
▁insanlık	-9.84014
▁duyar	-9.84021
▁korumak	-9.84214
▁sorunun	-9.84331
▁başladılar	-9.84365
▁yaşay	-9.84369
▁konum	-9.84446
▁ri	-9.84478
leyici	-9.84506
▁olabilirsiniz	-9.84525
▁berbat	-9.84595
▁sandalye	-9.84595
▁serbest	-9.84595
▁kıta	-9.846
lari	-9.84614
▁birbirin	-9.84615
▁bakıyor	-9.84617
▁uyar	-9.84618
▁ötesinde	-9.8464
▁bulut	-9.8467
▁ju	-9.84674
▁marka	-9.84818
▁koyu	-9.84856
▁eyalet	-9.84896
▁kay	-9.84898
cek	-9.84912
▁çeki	-9.84967
▁gez	-9.84986
▁dik	-9.84995
lerdeki	-9.85017
lıq	-9.85055
▁tespit	-9.85085
▁taklit	-9.85086
▁deneyimi	-9.85128
▁karşılaş	-9.85167
▁karşısında	-9.85195
▁mimar	-9.85213
▁aksine	-9.85285
▁kullandığımız	-9.85328
ırız	-9.8539
▁ölme	-9.85407
▁bilgisayarlar	-9.85426
▁ölçüde	-9.85456
gü	-9.85467
larındaki	-9.85479
▁şehirler	-9.85516
▁biçim	-9.85529
▁alanları	-9.85553
leşti	-9.8557
▁sıtma	-9.85579
▁ekibi	-9.85581
medi	-9.85593
▁teknolojiyi	-9.85608
fer	-9.85713
▁kendileri	-9.85782
▁suçlu	-9.85791
▁yaptılar	-9.85795
▁hayata	-9.85857
▁kedi	-9.85907
▁girdi	-9.86005
▁domuz	-9.86021
▁toplan	-9.86049
▁david	-9.86074
▁mercan	-9.86085
▁harf	-9.86118
▁gerekirse	-9.86196
▁projesi	-9.86217
abilirim	-9.86274
▁artır	-9.86299
▁necə	-9.86337
▁dediğim	-9.86378
▁uğra	-9.86379
▁geliştirme	-9.86384
▁ürünleri	-9.86438
▁ilgilen	-9.86439
▁yapacağı	-9.86501
▁kısaca	-9.86508
▁benden	-9.86517
▁grubu	-9.86548
şe	-9.86553
▁saha	-9.86568
▁pencere	-9.8657
▁vaka	-9.8659
per	-9.86639
▁üstün	-9.86692
▁boz	-9.86711
▁ediliyor	-9.86743
▁performans	-9.8675
lenen	-9.86774
madan	-9.86821
tal	-9.86844
▁yapacağım	-9.86914
▁kurallar	-9.86938
▁tarafında	-9.86951
▁harcama	-9.8699
▁adet	-9.87007
▁tuvalet	-9.87077
▁300	-9.8708
▁farkı	-9.87108
▁sürece	-9.8715
▁ihtiyacınız	-9.87262
▁çıkarmak	-9.87269
▁insana	-9.87288
▁sert	-9.87312
▁açısı	-9.87343
▁atık	-9.87404
▁ürünü	-9.87477
▁ceza	-9.87493
lamaya	-9.87501
▁kredi	-9.87573
▁mağara	-9.87574
▁nöron	-9.87608
▁kayıp	-9.87642
▁vermeye	-9.87654
▁çalıştığımız	-9.87675
tro	-9.87765
▁parçalar	-9.87825
▁seçenek	-9.87838
▁dönüşüm	-9.87873
▁dişi	-9.8799
▁mantar	-9.88087
▁diyelim	-9.88101
▁harca	-9.88126
▁koyar	-9.88129
▁anlaşıl	-9.88196
▁kok	-9.88222
▁kullanıyoruz	-9.88225
▁oluşturma	-9.88247
▁ameliyat	-9.88324
▁gelişim	-9.88454
▁işim	-9.8849
▁mənim	-9.88492
▁başlangıç	-9.88512
kür	-9.88543
▁büyüt	-9.88613
▁gelmiş	-9.88617
▁fil	-9.88636
▁yalan	-9.88683
▁his	-9.88683
▁baz	-9.88696
▁isterim	-9.88748
ımızı	-9.88773
▁üniversitesi	-9.88816
▁bağlan	-9.88905
▁olmaktan	-9.88909
▁kuralları	-9.88949
▁soy	-9.89048
▁üste	-9.8908
▁ticari	-9.89096
▁paylaşma	-9.89096
▁şaşır	-9.89104
▁internette	-9.89115
▁ülkelerin	-9.89157
▁80	-9.89183
id	-9.89247
▁yapılması	-9.89272
muyor	-9.89315
▁saye	-9.8939
▁anahtar	-9.89522
▁yönetici	-9.89625
▁taşın	-9.89668
▁görür	-9.89701
▁bulur	-9.89719
stik	-9.89855
▁kimya	-9.89888
larımı	-9.89929
▁nadir	-9.89974
▁hə	-9.90052
lardaki	-9.901
▁çekti	-9.90101
▁elektronik	-9.90149
malı	-9.90237
▁diyoruz	-9.90358
iyorsunuz	-9.90418
0.000	-9.90426
▁kaybol	-9.90443
▁laboratuvar	-9.90457
▁istemiyor	-9.90629
ebilen	-9.90635
▁oksijen	-9.90642
▁rekabet	-9.90642
▁sermaye	-9.90643
▁karışık	-9.90643
▁düşman	-9.90686
▁katman	-9.90688
▁tanıma	-9.90693
lenmesi	-9.90779
▁yaşıyoruz	-9.90785
▁istedi	-9.90787
▁çağ	-9.90801
▁istedik	-9.90846
▁çağı	-9.90871
▁düzenleme	-9.90894
ydim	-9.90945
▁yaşamın	-9.91005
▁sok	-9.91046
▁müşteri	-9.91062
▁yaşamı	-9.91064
▁mesafe	-9.91078
tri	-9.91097
▁oradaki	-9.91101
▁hikayesi	-9.91128
lüğü	-9.91139
▁yavru	-9.91165
▁değişiklik	-9.91196
ladığı	-9.91222
▁kültüre	-9.91638
▁karşılık	-9.91681
▁israil	-9.91687
▁nihayet	-9.91687
▁gördüğüm	-9.91699
▁boşluk	-9.91731
malısınız	-9.91738
▁şeydi	-9.91754
▁çalıştığı	-9.91774
▁isterseniz	-9.9179
▁görüyorum	-9.91801
▁mor	-9.91869
▁anlamıyla	-9.9188
▁izle	-9.91891
▁çizim	-9.91898
saydı	-9.92043
▁bireyler	-9.92102
ince	-9.92122
▁izley	-9.92131
ji	-9.92157
▁acil	-9.92218
▁elinde	-9.92247
▁firma	-9.92247
▁yerden	-9.92247
▁irak	-9.92249
ff	-9.92259
▁yumurta	-9.92283
▁yöntemi	-9.92294
▁edebiliriz	-9.92304
▁engelli	-9.92364
diklerini	-9.92366
▁musun	-9.92432
▁kişiye	-9.92452
▁duyuyor	-9.92544
dıklarını	-9.92694
▁askeri	-9.92724
▁cesaret	-9.92731
▁istatistik	-9.92742
▁toplumsal	-9.9284
▁uygulan	-9.92928
▁kıs	-9.92965
▁görüşü	-9.92991
▁çalışmalar	-9.93018
sizlik	-9.93065
▁olabil	-9.93072
▁kullanım	-9.93108
▁okulda	-9.93121
▁sevme	-9.93142
ebileceğimiz	-9.93204
acağınız	-9.93239
▁ücret	-9.93251
▁müslüman	-9.93274
▁sıvı	-9.93274
▁ham	-9.93295
▁kart	-9.93355
▁koca	-9.93424
▁itibar	-9.93442
ümüzü	-9.9357
▁görüşme	-9.93599
▁dolarlık	-9.93614
▁haberler	-9.9363
▁bekleme	-9.93644
▁kendisini	-9.93651
▁çoğunuz	-9.93654
▁şifre	-9.93667
▁bulmaya	-9.93694
▁değeri	-9.93724
▁kahve	-9.93809
▁bilgileri	-9.93812
▁çocuklara	-9.93824
▁böylelikle	-9.93881
ıyla	-9.93918
▁tanıştı	-9.93965
▁denen	-9.94014
▁bax	-9.94049
▁kaynakları	-9.94076
▁wi	-9.94078
eği	-9.94194
▁ulaşmak	-9.94206
▁kullanan	-9.94219
▁çıkı	-9.94246
▁sürdür	-9.94251
ydü	-9.94254
gan	-9.94292
▁degil	-9.94384
liyim	-9.94427
▁bizimle	-9.94443
▁filmi	-9.94444
layarak	-9.94451
▁düşünüyoruz	-9.94486
▁gösterir	-9.9451
▁yakında	-9.94606
▁tren	-9.94614
▁özelliği	-9.94744
▁yolla	-9.94797
▁2000	-9.94883
▁tavsiye	-9.94887
▁zevk	-9.94887
▁yarar	-9.94911
▁ihtimalle	-9.94956
▁basitçe	-9.95004
diğiniz	-9.95004
▁aşk	-9.95162
lerinizi	-9.95199
▁gruplar	-9.95229
▁seri	-9.95283
▁ihtiyaçları	-9.95296
▁1.	-9.95401
▁anlatıyor	-9.95428
▁kurmak	-9.95428
▁duru	-9.95442
▁izleyici	-9.95519
▁kom	-9.95694
acaksınız	-9.958
ilebilir	-9.95802
▁tarzı	-9.95928
▁olmaması	-9.95938
▁yaşadığı	-9.95963
▁takımı	-9.95971
▁hafıza	-9.95977
▁gönüllü	-9.95986
▁eğitimi	-9.96003
▁buzul	-9.96099
▁atmosfer	-9.96132
▁koyma	-9.96194
▁wa	-9.96259
▁dedik	-9.96334
▁zamanla	-9.96367
▁etiket	-9.9638
▁banka	-9.96399
▁detay	-9.9642
▁ihtiyacım	-9.96423
▁bildiği	-9.96493
ladığımız	-9.96501
▁hassas	-9.96518
▁facebook	-9.96526
▁talep	-9.96528
▁finansal	-9.96542
▁iran	-9.96607
▁misin	-9.96631
▁edersiniz	-9.96701
▁merkezinde	-9.96717
▁etrafı	-9.9677
▁olacaktı	-9.96877
ral	-9.96881
▁etmək	-9.96935
▁bü	-9.96956
▁uyu	-9.96988
memiz	-9.97054
▁yerlere	-9.97073
les	-9.97077
▁olaraq	-9.97084
▁dol	-9.97094
▁uzman	-9.97185
▁diz	-9.97203
ev	-9.97282
▁olursak	-9.97299
▁gü	-9.97301
har	-9.97319
ut	-9.97377
lat	-9.9739
▁kıyasla	-9.97419
▁araçları	-9.97434
▁krizi	-9.9745
mis	-9.97474
▁dönme	-9.97482
▁küçü	-9.97532
▁fikrini	-9.97591
tar	-9.97631
▁bütçe	-9.97634
▁kavram	-9.97669
▁karış	-9.97673
▁gelin	-9.97689
▁sizler	-9.97756
▁farkın	-9.97792
▁bitkiler	-9.97816
amıyor	-9.97842
▁geçmişte	-9.97867
▁servis	-9.97915
▁gazeteci	-9.97931
▁kadının	-9.97949
▁çağır	-9.98058
▁miydi	-9.98068
▁evin	-9.98075
ində	-9.9809
▁ilki	-9.98137
▁tamamı	-9.98171
▁müdahale	-9.98193
▁brezilya	-9.98193
▁gözüküyor	-9.98193
▁devasa	-9.98204
▁bugünkü	-9.98245
▁maymun	-9.98513
▁edebiliyor	-9.98526
ner	-9.98542
▁azal	-9.98562
▁anladım	-9.98638
▁ayakkabı	-9.98653
▁başlayan	-9.98689
▁gibiydi	-9.98737
▁mekan	-9.9875
▁alternatif	-9.98755
▁rastgele	-9.98755
▁heykel	-9.98757
amayacak	-9.98803
üm	-9.9885
▁yolda	-9.98935
▁kesim	-9.98973
▁geçtiğimiz	-9.98992
▁atı	-9.99019
ladık	-9.99101
▁sü	-9.99123
▁çalıştığını	-9.99142
ciler	-9.99142
▁yaptır	-9.99179
▁lise	-9.99258
▁kıyafet	-9.9932
▁əvvəl	-9.9932
▁sinyal	-9.99357
▁istiyorsanız	-9.99384
▁kıyı	-9.99386
▁çoğunluğu	-9.99413
▁günün	-9.99422
▁tutma	-9.9948
▁karşıya	-9.99527
▁genom	-9.99563
cılar	-9.99622
▁bilimi	-9.99668
▁hastalıklar	-9.99703
▁kemik	-9.99769
▁geldik	-9.99808
▁toplu	-9.99813
ilir	-9.99824
▁klinik	-9.99888
▁materyal	-9.99888
▁profesyonel	-9.99888
▁özgürlük	-9.99903
▁uyku	-9.99936
▁bilin	-9.99938
▁dayalı	-9.99944
meli	-9.99952
▁sim	-9.9997
▁yerini	-10.0006
▁olamaz	-10.0006
▁dinle	-10.0016
eyim	-10.0025
▁bahsettiğim	-10.0033
▁ailesi	-10.0035
ysanız	-10.0035
▁durdur	-10.0044
▁kazandı	-10.0045
▁düzgün	-10.0046
▁ancaq	-10.0046
▁fonksiyon	-10.0046
▁ola	-10.0049
▁yazık	-10.0052
▁dünyasında	-10.0055
▁karıştır	-10.0057
isi	-10.0065
▁yaşadığımız	-10.0073
▁öğrendik	-10.0079
