<pad>	0
<unk>	0
<s>	0
</s>	0
▁.	-2.99501
▁,	-3.23821
▁bir	-3.77851
▁ve	-3.94228
▁bu	-4.14763
▁	-4.47563
▁''	-4.52683
n	-4.77877
'	-4.95902
a	-5.02372
`	-5.13876
▁`	-5.16365
k	-5.18094
▁için	-5.21754
lar	-5.23076
e	-5.25538
m	-5.25597
▁çok	-5.37174
i	-5.37607
▁da	-5.42158
ler	-5.48142
▁?	-5.48709
▁daha	-5.48933
▁de	-5.53185
da	-5.55679
▁ki	-5.75411
▁o	-5.78801
de	-5.81538
▁var	-5.82327
ları	-5.82799
▁)	-5.84736
(	-5.84841
▁ama	-5.8594
▁:	-5.89561
▁gibi	-5.93645
ya	-5.95668
in	-5.97112
▁şey	-5.97725
leri	-5.9775
▁olarak	-5.97924
▁ne	-5.98621
la	-6.02791
▁...	-6.0684
ı	-6.07598
▁olan	-6.09216
nin	-6.10356
▁her	-6.1052
den	-6.11421
nın	-6.12877
▁en	-6.15521
r	-6.16163
li	-6.16341
dan	-6.17154
le	-6.1753
si	-6.18319
▁kadar	-6.20985
z	-6.21171
ye	-6.22949
▁bunu	-6.22978
▁—	-6.29441
▁ya	-6.31461
s	-6.3258
l	-6.33263
t	-6.34709
▁değil	-6.35164
na	-6.36286
▁ile	-6.37943
▁sonra	-6.38118
ın	-6.39751
▁çünkü	-6.40077
▁iyi	-6.41198
p	-6.42421
▁zaman	-6.42428
▁büyük	-6.44808
▁sadece	-6.48129
▁olduğunu	-6.49769
sı	-6.5027
▁ben	-6.50714
yi	-6.52417
▁nasıl	-6.53447
▁şimdi	-6.58596
ma	-6.59353
dir	-6.60014
▁şu	-6.60114
an	-6.60461
▁yani	-6.61627
lı	-6.6324
ların	-6.64247
di	-6.64311
-	-6.6532
ki	-6.66705
u	-6.67459
▁eğer	-6.68867
ne	-6.6999
▁iki	-6.7142
▁önce	-6.73063
y	-6.74286
lerin	-6.74949
▁aynı	-6.75459
▁aslında	-6.76112
dır	-6.76853
▁biz	-6.78324
▁bunun	-6.78354
▁şekilde	-6.78567
▁yeni	-6.78605
▁burada	-6.79977
▁benim	-6.80421
▁yıl	-6.81023
▁gerçekten	-6.8147
lerini	-6.82217
▁fazla	-6.82709
ş	-6.8286
larını	-6.82974
ta	-6.83148
yı	-6.83399
▁fakat	-6.84729
▁ilk	-6.85324
▁mi	-6.8597
lik	-6.86502
▁tüm	-6.8786
▁insan	-6.89952
▁;	-6.91497
en	-6.92298
te	-6.93983
ni	-6.95061
▁kendi	-6.95656
▁insanlar	-6.95656
▁diğer	-6.95703
▁hakkında	-6.98972
ca	-7.00698
me	-7.01469
ti	-7.0318
▁başka	-7.04144
▁olduğu	-7.04626
daki	-7.05528
▁farklı	-7.05669
ü	-7.05795
▁size	-7.07925
▁son	-7.08846
ce	-7.10158
▁doğru	-7.11845
▁bizim	-7.12339
▁küçük	-7.127
▁dünya	-7.12749
▁içinde	-7.12915
▁ilgili	-7.13345
lara	-7.13733
▁bana	-7.13748
▁bütün	-7.13961
▁işte	-7.14216
▁yok	-7.14299
b	-7.1452
▁sahip	-7.15643
un	-7.15886
▁bile	-7.18542
dı	-7.18937
▁neden	-7.19124
lere	-7.20476
d	-7.20725
sa	-7.22211
▁gülüşmeler	-7.22693
▁veya	-7.24656
um	-7.25334
▁biri	-7.25718
▁an	-7.25908
▁gün	-7.26531
lık	-7.26568
▁iş	-7.26708
▁tek	-7.27191
▁biraz	-7.28029
▁önemli	-7.28594
f	-7.28686
▁ise	-7.28896
ini	-7.29261
tı	-7.2994
▁bunlar	-7.30031
uz	-7.31034
▁yer	-7.31056
mak	-7.3151
▁şeyler	-7.31958
im	-7.32108
tan	-7.3242
miz	-7.32845
▁insanların	-7.33052
du	-7.33476
▁hiç	-7.3355
▁oldu	-7.3429
▁♫	-7.34583
ə	-7.34954
▁geri	-7.35208
▁al	-7.35726
o	-7.36722
▁ancak	-7.38179
▁az	-7.3961
▁onu	-7.40288
deki	-7.40769
▁su	-7.40834
yla	-7.41041
▁bazı	-7.41612
▁böyle	-7.42296
▁üzerinde	-7.42588
▁onlar	-7.43056
mi	-7.43488
.	-7.43723
▁gerçek	-7.44055
▁bilgi	-7.44392
▁tam	-7.45142
lu	-7.4574
ydi	-7.46157
nda	-7.46561
h	-7.47145
▁üç	-7.4757
yle	-7.48451
ken	-7.49041
▁karşı	-7.49738
mış	-7.49823
▁göre	-7.50098
niz	-7.51218
▁vardı	-7.51432
▁-	-7.51963
ra	-7.52335
g	-7.52341
▁böylece	-7.53628
se	-7.53656
▁və	-7.5438
nı	-7.54916
▁yüzden	-7.551
ten	-7.55382
▁zamanda	-7.56228
▁diye	-7.568
nde	-7.5713
▁bugün	-7.57137
▁birkaç	-7.5753
sine	-7.57878
▁yapmak	-7.58338
▁belki	-7.58379
c	-7.6008
q	-7.60491
ir	-7.60796
lardan	-7.60869
▁onun	-7.61053
sini	-7.61392
ır	-7.61546
▁onları	-7.6163
▁olması	-7.62108
▁soru	-7.62134
miş	-7.62403
▁bize	-7.62672
▁tarafından	-7.62764
▁beni	-7.63124
▁evet	-7.6336
arak	-7.63455
sel	-7.63492
▁olacak	-7.63749
ım	-7.64312
▁peki	-7.64451
▁teknoloji	-7.64981
▁hareket	-7.6521
▁buna	-7.65339
ar	-7.65455
larına	-7.65491
ydı	-7.65536
▁istiyorum	-7.66048
▁oldukça	-7.66365
lerine	-7.66751
larda	-7.67137
▁olmak	-7.67389
▁güzel	-7.67523
lerden	-7.67725
▁ortaya	-7.68317
▁uzun	-7.68469
siniz	-7.68819
▁tekrar	-7.68852
larının	-7.68953
▁mı	-7.69329
▁'	-7.69399
▁zor	-7.69583
tir	-7.69743
er	-7.70282
▁para	-7.70464
ri	-7.70664
acak	-7.71111
mız	-7.71146
▁oluyor	-7.71707
dim	-7.72155
▁kişi	-7.72563
▁birçok	-7.72711
ını	-7.73132
▁orada	-7.73976
▁tür	-7.74234
▁karar	-7.74626
lerde	-7.75468
—	-7.75477
▁siz	-7.75479
▁şeyi	-7.75719
mek	-7.76381
▁etmek	-7.76504
▁alkış	-7.76855
▁fark	-7.76935
▁kötü	-7.77281
▁açık	-7.77364
▁hayal	-7.7776
ci	-7.77842
sını	-7.78235
▁olabilir	-7.78318
▁artık	-7.78611
yu	-7.79395
▁konu	-7.79636
tır	-7.80564
▁anda	-7.80647
▁bence	-7.80683
lerle	-7.81405
ıp	-7.81466
▁tamam	-7.81626
ine	-7.81806
re	-7.81997
▁yol	-7.82108
▁devam	-7.82119
il	-7.82169
▁alkışlar	-7.83078
ıyor	-7.83296
lerinin	-7.83418
▁yüzde	-7.83737
maya	-7.84108
▁boyunca	-7.84154
ik	-7.84889
▁öyle	-7.85001
▁yüksek	-7.85187
larında	-7.85458
▁milyon	-7.85893
▁geliyor	-7.85934
▁harika	-7.85963
▁dünyanın	-7.86097
sına	-7.86928
▁hikaye	-7.87575
▁bak	-7.87586
ip	-7.87905
ecek	-7.88558
▁10	-7.8858
▁çıkar	-7.88795
lama	-7.89387
nız	-7.89472
larla	-7.89575
v	-7.89671
iz	-7.89761
inde	-7.90079
▁tamamen	-7.90204
▁yakın	-7.90751
lan	-7.91276
▁şöyle	-7.91462
nun	-7.91943
▁mu	-7.92088
▁arasında	-7.92253
▁pek	-7.92281
▁dedi	-7.92437
sin	-7.92601
▁göz	-7.92798
▁ülke	-7.93464
▁kaç	-7.9358
▁b	-7.94182
▁ay	-7.9442
▁herkes	-7.9478
▁basit	-7.94823
▁birlikte	-7.94939
erek	-7.95096
sanız	-7.95111
▁hiçbir	-7.95116
▁at	-7.95205
▁i	-7.95496
▁kat	-7.95536
▁olur	-7.95777
▁süre	-7.95844
▁durum	-7.96012
et	-7.96028
▁çocuk	-7.96054
▁kahkahalar	-7.96125
▁adam	-7.9617
abilir	-7.96365
▁enerji	-7.96817
▁ev	-7.97011
▁onların	-7.97306
▁çoğu	-7.98265
▁gelen	-7.9858
▁fikir	-7.99178
▁etme	-7.99784
▁teşekkürler	-8.00126
▁afrika	-8.00498
lardı	-8.00527
▁kadın	-8.00567
▁alan	-8.00892
▁a	-8.01188
ndan	-8.01282
▁olma	-8.01283
dım	-8.01968
▁aile	-8.02133
▁hava	-8.02292
▁ona	-8.02458
siz	-8.02479
lığı	-8.02605
▁sonunda	-8.0268
lü	-8.03054
▁onlara	-8.03401
▁yardım	-8.03494
▁sizin	-8.0397
▁yerine	-8.04051
▁sorun	-8.0416
dur	-8.042
▁araba	-8.04351
▁bilim	-8.04548
▁gereken	-8.04868
liği	-8.05134
ba	-8.05357
▁ma	-8.05788
▁demek	-8.06116
ına	-8.06189
▁üzerine	-8.06317
▁hatta	-8.06793
də	-8.06995
▁bilgisayar	-8.07072
ç	-8.07213
▁ses	-8.07623
▁temel	-8.07735
▁el	-8.07873
▁genç	-8.08168
▁bizi	-8.08217
▁konuşma	-8.08295
▁çalışma	-8.08561
▁yaklaşık	-8.08646
▁nokta	-8.08772
▁hayat	-8.0911
su	-8.093
▁e	-8.09631
▁veri	-8.09905
▁sene	-8.10244
▁eski	-8.10418
▁saat	-8.10951
lər	-8.10964
▁teşekkür	-8.11184
▁ayrıca	-8.1134
▁ilginç	-8.11468
▁parça	-8.11511
iyor	-8.1165
▁ederim	-8.11758
▁proje	-8.11858
▁örnek	-8.11996
cı	-8.12113
▁sosyal	-8.12259
▁yüz	-8.12261
▁amerika	-8.12297
▁eden	-8.12299
ün	-8.12319
sız	-8.13345
al	-8.13614
▁20	-8.13786
larından	-8.13974
lerinden	-8.14295
▁ediyor	-8.14318
▁zorunda	-8.14326
sunuz	-8.14647
▁yapı	-8.15141
▁yaşam	-8.15259
▁çevre	-8.15388
▁yapma	-8.15508
▁vardır	-8.15512
el	-8.15666
▁beyin	-8.15849
▁inanılmaz	-8.15946
▁video	-8.15946
ur	-8.15957
▁geldi	-8.16112
▁dört	-8.16154
▁işe	-8.16166
▁yine	-8.16319
▁konusunda	-8.16382
lerinde	-8.16424
▁sağ	-8.16744
▁3	-8.17222
x	-8.17307
▁hem	-8.17363
▁gelir	-8.17396
▁eğitim	-8.17828
▁yeniden	-8.17908
▁hala	-8.17999
ması	-8.18127
▁herhangi	-8.18443
inin	-8.18517
▁araştırma	-8.18769
▁hemen	-8.19091
▁yalnız	-8.19442
▁kız	-8.19761
▁hepsi	-8.19918
▁tane	-8.20295
▁s	-8.20614
▁dünyada	-8.21329
▁yerde	-8.21355
dik	-8.21706
at	-8.21731
▁insanları	-8.22078
▁savaş	-8.22298
▁hale	-8.22414
sun	-8.22564
lo	-8.22602
ro	-8.23693
▁bunları	-8.23695
dum	-8.23919
▁g	-8.24434
tik	-8.24627
▁özel	-8.25148
▁gördüğünüz	-8.25169
▁toplum	-8.25233
▁elde	-8.25459
▁kontrol	-8.2551
bi	-8.2552
▁olmayan	-8.25679
▁kimse	-8.25997
▁istediğim	-8.26099
▁cevap	-8.26135
mı	-8.26245
▁milyar	-8.26618
▁dolar	-8.26847
▁bundan	-8.26864
sal	-8.26987
ebilir	-8.27188
▁şunu	-8.27402
sinde	-8.27459
▁birşey	-8.27512
▁hızlı	-8.27564
▁c	-8.27599
▁söz	-8.27691
▁yolu	-8.27972
▁ikinci	-8.28272
▁ta	-8.28504
▁güç	-8.28559
sinin	-8.28637
▁çalışan	-8.29417
▁kolay	-8.29516
▁altında	-8.30101
imiz	-8.30112
nden	-8.30364
mizi	-8.30416
▁benzer	-8.30536
▁beş	-8.30584
▁kal	-8.30692
▁geçen	-8.30721
▁in	-8.31352
▁izin	-8.31558
on	-8.31944
▁sürü	-8.32218
▁güçlü	-8.32312
▁hasta	-8.32487
▁tahmin	-8.32683
▁müzik	-8.32788
▁2	-8.32814
▁durumda	-8.32828
▁ca	-8.33018
▁f	-8.33103
be	-8.3326
sınız	-8.33273
▁ver	-8.33537
▁kim	-8.3385
▁şeyleri	-8.33909
▁hafta	-8.34113
▁aşağı	-8.34257
▁1	-8.3436
▁sizi	-8.34655
▁parçası	-8.34747
▁ka	-8.35014
▁geç	-8.35021
sak	-8.35117
▁bunların	-8.35333
▁doğa	-8.35585
meye	-8.35655
dığı	-8.35668
▁internet	-8.36349
▁də	-8.36932
▁hazır	-8.37082
us	-8.37202
▁he	-8.37396
▁inşa	-8.37556
▁neredeyse	-8.37718
▁başladı	-8.37766
▁özellikle	-8.37933
▁film	-8.38227
0	-8.38481
▁dair	-8.38912
▁edin	-8.38955
▁göster	-8.39087
▁gerek	-8.39149
st	-8.39158
▁bakın	-8.3917
to	-8.3921
▁etti	-8.39502
▁insanlara	-8.40172
▁mümkün	-8.40351
▁görme	-8.40421
çi	-8.40473
▁sen	-8.4065
ğı	-8.40665
ında	-8.4094
▁inan	-8.41152
▁ara	-8.41226
sının	-8.41359
▁ağ	-8.41844
▁birisi	-8.42118
▁ha	-8.42208
▁hayır	-8.42255
▁genel	-8.42365
▁orta	-8.42692
▁güneş	-8.42869
▁ak	-8.42951
▁kısa	-8.43276
▁bazen	-8.43353
dü	-8.43701
abiliriz	-8.43777
▁yap	-8.44071
yiz	-8.44148
▁altı	-8.44251
ha	-8.44253
▁yanlış	-8.4426
tu	-8.44654
▁baş	-8.44854
▁iç	-8.44879
▁deniz	-8.44921
▁4	-8.44982
▁dedim	-8.45276
▁anlama	-8.45365
▁yaptığı	-8.45403
▁kabul	-8.45669
▁grup	-8.45765
▁gösteriyor	-8.45921
▁va	-8.4605
▁hepimiz	-8.46153
larımız	-8.46315
muş	-8.46337
▁gece	-8.46361
▁ana	-8.46432
▁olsa	-8.46448
▁anne	-8.46512
▁idi	-8.46655
kı	-8.46773
cu	-8.47027
▁tabii	-8.47162
▁örneğin	-8.47557
liğin	-8.47592
▁gelecek	-8.47681
▁k	-8.48062
▁yarat	-8.48437
▁uzay	-8.48439
min	-8.48555
▁ted	-8.48571
▁araya	-8.48882
▁sağlık	-8.48971
▁çin	-8.49316
▁kan	-8.49358
▁yaptığımız	-8.49539
▁verme	-8.49615
sek	-8.49725
ça	-8.50004
▁kullan	-8.50009
▁hindistan	-8.50035
▁problem	-8.50066
luk	-8.50304
▁30	-8.50547
tü	-8.50695
▁co	-8.50778
dığını	-8.51041
▁değildir	-8.51287
va	-8.51347
▁doğal	-8.51381
▁sonuç	-8.51545
▁kez	-8.52044
it	-8.52104
ve	-8.52109
lə	-8.52166
ğa	-8.52305
▁gir	-8.52443
▁yapmaya	-8.52556
vi	-8.52638
▁yaz	-8.52778
▁değer	-8.53154
▁do	-8.53279
leme	-8.53296
▁tedavi	-8.53308
▁mü	-8.5333
▁bağlı	-8.53521
▁çox	-8.53564
▁derin	-8.53585
▁olay	-8.53656
ch	-8.53693
nu	-8.53705
dık	-8.53802
seniz	-8.53809
▁neler	-8.53877
▁oyun	-8.53977
▁düşünün	-8.54002
nizi	-8.54029
gi	-8.54198
▁50	-8.5421
▁sistem	-8.54278
▁çocuklar	-8.54305
▁sanırım	-8.54336
▁sistemi	-8.54625
▁kelime	-8.54637
unu	-8.54854
▁çıktı	-8.54963
▁değildi	-8.54976
ge	-8.55014
▁san	-8.55153
▁kar	-8.552
mızı	-8.5522
▁new	-8.55234
▁5	-8.5562
▁te	-8.5577
▁derece	-8.55829
yim	-8.56109
2	-8.56124
▁alma	-8.56213
▁yapıyor	-8.56348
▁bin	-8.56402
▁getir	-8.56458
▁ek	-8.56552
▁iletişim	-8.56823
▁olduğuna	-8.56853
▁değiştir	-8.56925
▁düşünce	-8.57124
▁tabi	-8.5713
▁yapan	-8.57257
▁yere	-8.57436
▁sanat	-8.57512
ız	-8.5763
▁tasarım	-8.5773
▁gerekiyor	-8.57818
▁iste	-8.57849
▁ifade	-8.57889
▁görüyorsunuz	-8.57904
nüz	-8.57932
ebiliriz	-8.57934
man	-8.5806
▁adı	-8.58297
sın	-8.58365
▁yan	-8.58485
nızı	-8.58739
▁üzere	-8.58831
▁sonraki	-8.59089
▁muhtemelen	-8.59115
▁ölüm	-8.5912
▁öğren	-8.59193
tim	-8.59336
▁çalış	-8.59362
ıl	-8.59883
▁ışık	-8.60062
w	-8.60183
▁ekonomi	-8.60226
▁haber	-8.6024
sında	-8.60258
▁re	-8.60276
▁yara	-8.60412
ılmış	-8.60521
▁geniş	-8.60531
▁ilişki	-8.60548
▁karmaşık	-8.60794
▁mesela	-8.60881
▁kesinlikle	-8.61051
ö	-8.61187
▁olmadığı	-8.61339
elim	-8.61395
ıcı	-8.6148
▁bağ	-8.61856
or	-8.61886
▁güven	-8.61898
▁telefon	-8.62044
▁plan	-8.62097
yız	-8.62115
▁as	-8.6212
▁ön	-8.62123
▁verici	-8.62137
▁et	-8.62389
diği	-8.62443
muz	-8.6263
▁başladım	-8.6268
▁canlı	-8.62688
▁küresel	-8.62689
▁bas	-8.62708
▁hücre	-8.62725
▁bil	-8.62816
▁100	-8.62836
▁erkek	-8.62843
abilirsiniz	-8.63183
▁biliyoruz	-8.632
▁dakika	-8.63329
▁biliyor	-8.63441
1	-8.63659
▁la	-8.64009
▁bağlantı	-8.64035
▁düşün	-8.64202
▁dil	-8.64323
▁olmadığını	-8.64509
▁aç	-8.64595
iyoruz	-8.64614
▁ar	-8.64703
▁asla	-8.64734
▁bina	-8.65085
▁ba	-8.65395
▁kullanarak	-8.65453
▁olduğumuz	-8.65529
▁şeyin	-8.6559
▁15	-8.65701
▁ortak	-8.65721
ter	-8.66029
▁p	-8.6605
▁kahkaha	-8.66112
▁bırak	-8.66193
▁deney	-8.66258
▁sebep	-8.66492
mesi	-8.66627
▁ihtiyacımız	-8.66681
▁bilirsiniz	-8.6673
▁yoktu	-8.66743
ğ	-8.67014
▁bölge	-8.67186
lerimiz	-8.67197
▁kap	-8.67261
ünü	-8.67311
▁yanı	-8.6738
▁çeşit	-8.6749
▁buradaki	-8.67582
dən	-8.67737
▁arasındaki	-8.67907
▁işi	-8.67992
▁beraber	-8.68097
▁insanın	-8.68112
▁söyle	-8.68175
▁hep	-8.68224
▁ele	-8.68243
▁dikkat	-8.68324
ley	-8.68389
▁on	-8.68774
ımız	-8.68915
▁dünyayı	-8.69641
▁düşünüyorum	-8.69722
▁yapılan	-8.69769
▁kafa	-8.69945
▁uygulama	-8.69961
▁madde	-8.69978
▁yılda	-8.70038
cə	-8.70336
▁yaptık	-8.70347
▁yukarı	-8.70432
▁orman	-8.70449
▁tak	-8.70499
▁ileri	-8.70691
rken	-8.70763
▁ulaş	-8.70881
▁görmek	-8.71266
▁tıp	-8.71396
▁etki	-8.7154
▁fikri	-8.71695
▁içine	-8.71775
▁sürekli	-8.71811
▁bakış	-8.71824
ləri	-8.71905
acağım	-8.71928
▁dolayı	-8.71953
▁rağmen	-8.71963
▁dünyadaki	-8.72067
▁nedir	-8.72222
▁sayı	-8.72282
▁ister	-8.72342
▁alıp	-8.72429
▁görebilirsiniz	-8.72441
ının	-8.72555
▁model	-8.72577
▁hayvan	-8.72735
mayı	-8.72778
bo	-8.72902
inden	-8.72922
▁koy	-8.72938
▁düşündüm	-8.72952
▁üçün	-8.72963
▁kendini	-8.7299
▁gitme	-8.7304
çe	-8.73046
▁meydan	-8.73048
▁adım	-8.7307
▁kır	-8.7322
▁çizgi	-8.73684
00	-8.73989
dığımız	-8.74045
â	-8.7413
▁okul	-8.74228
▁sev	-8.74287
▁test	-8.74291
ydu	-8.74444
diğini	-8.7474
▁deneyim	-8.74833
▁yedi	-8.74845
▁kas	-8.74866
▁ekonomik	-8.75135
▁sa	-8.75159
do	-8.75361
▁yazı	-8.75403
▁hayatta	-8.75549
▁olsun	-8.75594
8	-8.75631
fi	-8.7568
▁se	-8.75789
▁büyü	-8.75866
▁hedef	-8.75896
▁york	-8.75948
yım	-8.75991
▁asıl	-8.76109
▁yaşayan	-8.7611
ul	-8.76121
▁yardımcı	-8.76122
sinden	-8.76439
▁bazıları	-8.76479
ol	-8.76491
▁hangi	-8.76491
▁değişim	-8.7657
▁eder	-8.76732
▁oda	-8.76865
▁şehir	-8.77012
▁avrupa	-8.77023
▁mutlu	-8.77055
▁ettim	-8.77116
▁h	-8.7735
▁ed	-8.77447
▁başına	-8.77459
▁binlerce	-8.77511
▁fotoğraf	-8.77516
▁sıra	-8.77644
ilmiş	-8.77817
ebilirsiniz	-8.77998
5	-8.78177
▁ciddi	-8.7833
▁etmeye	-8.7836
zi	-8.78391
▁korku	-8.78986
▁alanı	-8.79207
lığın	-8.79272
▁kazan	-8.79336
▁sebebi	-8.79429
▁me	-8.79688
▁olup	-8.79901
ng	-8.80045
taki	-8.80074
▁kendisi	-8.80131
▁di	-8.80256
▁yemek	-8.80288
▁19	-8.80399
▁kadınlar	-8.80414
ll	-8.80639
imi	-8.80693
▁ç	-8.80922
alım	-8.81007
▁içerisinde	-8.81057
▁batı	-8.81138
▁yılında	-8.81165
▁arka	-8.81173
▁gezegen	-8.81188
▁acı	-8.81229
▁gel	-8.81407
▁resim	-8.81418
▁dışında	-8.8142
▁biliyorum	-8.81579
▁verir	-8.8179
▁takip	-8.81887
▁güney	-8.82132
4	-8.82183
▁yavaş	-8.82249
acağız	-8.82302
▁mən	-8.82334
▁defa	-8.82346
▁yaptığım	-8.82364
▁kısmı	-8.82496
▁sor	-8.82523
iş	-8.8253
▁anlat	-8.82669
▁merak	-8.82768
▁uygun	-8.8287
▁sık	-8.82985
▁seç	-8.82995
▁mükemmel	-8.8304
▁bununla	-8.83055
▁t	-8.83111
lamak	-8.83204
son	-8.83237
▁ders	-8.83428
▁kuzey	-8.83558
▁aşı	-8.83794
▁kaldır	-8.83907
▁arada	-8.83917
çı	-8.83927
▁başarı	-8.8395
mıştı	-8.83981
▁pe	-8.83988
▁mar	-8.84083
▁başarılı	-8.84109
▁işin	-8.84156
leriyle	-8.84265
▁yaşında	-8.84296
▁görüyoruz	-8.84298
▁muhteşem	-8.84428
▁beri	-8.845
▁nə	-8.84605
▁uzak	-8.84693
▁şarkı	-8.84778
▁6	-8.8503
▁ihtiyaç	-8.85055
▁nerede	-8.85132
▁ö	-8.85163
▁üst	-8.85334
▁vermek	-8.85439
▁elbette	-8.85481
▁almak	-8.85561
▁elektrik	-8.85658
▁olurdu	-8.85798
▁ko	-8.85814
▁alt	-8.85844
▁normal	-8.85851
▁biliyorsunuz	-8.8589
▁dolu	-8.86167
▁çek	-8.86328
▁gerekli	-8.86374
▁buraya	-8.86383
lanmış	-8.86498
▁il	-8.86724
▁ilgi	-8.86859
▁w	-8.86934
▁burası	-8.86951
▁mo	-8.87151
▁na	-8.87164
▁konuda	-8.87212
▁gerektiğini	-8.87214
▁40	-8.87341
▁sol	-8.87389
ımı	-8.87391
▁açı	-8.87462
▁gidip	-8.87468
9	-8.87503
▁destek	-8.87654
ga	-8.87714
▁kendimi	-8.87801
▁be	-8.87902
ebilecek	-8.88025
▁mavi	-8.88213
▁yaptı	-8.88339
layan	-8.88354
▁çözüm	-8.88409
▁gidiyor	-8.88425
▁haline	-8.88432
▁zengin	-8.88528
▁beyaz	-8.88529
▁kara	-8.88553
▁risk	-8.88585
▁ait	-8.8859
leşme	-8.88745
▁düşük	-8.88893
ck	-8.88906
▁ke	-8.89038
j	-8.89172
▁doğu	-8.89181
▁kapı	-8.89325
yə	-8.89444
6	-8.89484
▁oray	-8.89489
▁u	-8.89504
ici	-8.89532
larıyla	-8.89548
ıyoruz	-8.89677
▁bulunan	-8.89734
▁eş	-8.90106
▁görüntü	-8.90153
▁alır	-8.90182
▁nedenle	-8.90259
▁olmalı	-8.9031
▁işaret	-8.90365
mo	-8.90794
▁seçim	-8.91037
▁mevcut	-8.91109
▁tanım	-8.91202
▁çık	-8.91254
▁sesi	-8.91513
▁kitap	-8.91599
▁vi	-8.91672
mişti	-8.9174
sə	-8.91825
▁kalma	-8.92062
ən	-8.92168
kar	-8.92239
▁yaptım	-8.92315
▁ediyorum	-8.92407
ıldı	-8.92422
▁varsa	-8.92484
▁verdi	-8.92505
▁lazım	-8.92614
▁gönder	-8.92628
▁düzen	-8.92657
▁ortalama	-8.92712
▁yatırım	-8.92774
ko	-8.92827
▁9	-8.92971
▁başladık	-8.93031
mda	-8.93051
▁kur	-8.9324
ton	-8.93268
▁söylüyor	-8.93303
▁resmi	-8.93307
hi	-8.93348
▁tanrı	-8.93387
▁ettik	-8.93428
▁hoş	-8.93496
▁sinir	-8.93584
▁araç	-8.93784
diğimiz	-8.93876
ktan	-8.93925
▁metre	-8.93934
▁edecek	-8.93942
▁kes	-8.94279
ver	-8.94292
▁anlamın	-8.94361
▁ayrı	-8.94582
▁kanser	-8.94683
ey	-8.94733
▁kalan	-8.94835
▁herkesin	-8.94854
▁sayesinde	-8.94925
▁dur	-8.9501
▁kişisel	-8.9508
duk	-8.95087
▁yüzey	-8.95187
▁gücü	-8.95253
▁büyüme	-8.95296
▁söyledi	-8.95552
▁robot	-8.95555
is	-8.95576
▁tut	-8.95718
▁çift	-8.95823
▁hata	-8.95887
▁dna	-8.9607
▁pazar	-8.96083
▁x	-8.96238
bu	-8.96294
▁musunuz	-8.9659
nü	-8.9663
▁makine	-8.96649
mın	-8.96774
▁yöntem	-8.96788
▁olmadan	-8.96834
eceğim	-8.96891
tur	-8.96981
▁gerekir	-8.97008
▁kimi	-8.97093
▁18	-8.97131
▁düşünme	-8.97181
ilen	-8.972
larımızı	-8.97212
▁zamanlar	-8.97352
san	-8.97444
iyle	-8.97505
▁hâl	-8.97538
▁abd	-8.97539
bir	-8.97614
asyon	-8.9762
▁dahil	-8.9767
▁öz	-8.97914
yken	-8.98025
iyorlar	-8.9814
▁bo	-8.98272
▁yaş	-8.98272
kten	-8.9832
▁diyor	-8.9836
mize	-8.98475
▁gen	-8.98545
ist	-8.98625
▁öğret	-8.98702
ed	-8.98745
.000	-8.98749
▁görev	-8.98797
▁geliştir	-8.98873
▁çal	-8.98877
▁sayfa	-8.9888
▁çocukların	-8.98899
▁heyecan	-8.9892
miyor	-8.98923
▁olduğum	-8.99007
▁görüş	-8.99041
mde	-8.99077
▁veren	-8.99256
▁zaten	-8.99305
▁der	-8.99336
▁engel	-8.99382
▁üniversite	-8.99441
▁koruma	-8.99501
▁sanki	-8.99689
▁art	-8.99723
tım	-8.99771
▁oluştur	-8.99782
▁mesaj	-8.99992
abilecek	-9.00054
▁medya	-9.00091
ür	-9.00091
▁konuş	-9.00242
▁başlıyor	-9.00288
▁algı	-9.00291
▁yeşil	-9.00295
ebiliyor	-9.00554
▁emin	-9.00772
▁bunlardan	-9.00905
▁yıldır	-9.00918
▁ho	-9.0092
▁şeye	-9.00962
▁anlamı	-9.01093
▁bar	-9.01297
▁sahibi	-9.01339
▁merkezi	-9.01465
▁anlamak	-9.01479
▁dizi	-9.01518
▁kamera	-9.01531
▁iklim	-9.01531
▁petrol	-9.01531
▁yasa	-9.01557
▁8	-9.01612
ama	-9.01662
sam	-9.01821
▁devlet	-9.0187
dığım	-9.01873
no	-9.02029
▁ilaç	-9.02095
▁sat	-9.02124
▁sınır	-9.02186
sem	-9.02241
meyi	-9.0225
▁tanı	-9.02414
▁belli	-9.02594
▁sar	-9.0267
th	-9.02727
▁tepki	-9.02782
uyor	-9.02817
▁kültür	-9.02851
▁uç	-9.02966
▁d	-9.03092
▁12	-9.03153
▁aldı	-9.03415
lıyor	-9.03419
▁başlar	-9.0344
▁bakalım	-9.03461
▁aracı	-9.03488
▁görünüyor	-9.03553
▁hastalık	-9.03553
▁göstermek	-9.03568
dür	-9.03678
▁günde	-9.03793
▁fakir	-9.03838
acağını	-9.03899
▁olacağını	-9.03937
▁birinin	-9.03957
▁kalp	-9.0396
abiliyor	-9.04071
▁program	-9.04108
▁çalışıyor	-9.04243
ıyorlar	-9.04519
▁fa	-9.04695
lerimizi	-9.04787
masını	-9.04854
▁harita	-9.0493
lanma	-9.0522
▁veriyor	-9.05223
▁çıkan	-9.05272
▁şirket	-9.05324
▁kanıt	-9.0536
▁zamanı	-9.05536
▁kullanma	-9.05549
ru	-9.05578
fa	-9.05603
▁fırsat	-9.05612
▁kol	-9.05616
▁fiziksel	-9.05791
▁bulmak	-9.05833
co	-9.05842
▁şekli	-9.06023
▁başar	-9.06067
▁söylemek	-9.06071
▁yaşlı	-9.06075
▁200	-9.06077
▁li	-9.06081
▁ni	-9.0611
▁temiz	-9.06122
▁içeri	-9.06123
▁öğrenme	-9.06136
▁yanında	-9.06319
▁yerel	-9.06535
▁masa	-9.06567
▁po	-9.06632
▁nedeni	-9.06647
▁gördük	-9.06798
▁tarih	-9.06822
▁mikro	-9.07072
▁dolayısıyla	-9.07085
ər	-9.07114
▁dünyaya	-9.07136
lük	-9.07144
▁em	-9.07156
▁so	-9.07206
landı	-9.07296
▁bizler	-9.07544
▁sınıf	-9.07591
▁bilme	-9.07723
es	-9.0799
▁kuş	-9.08092
▁üçüncü	-9.08108
▁birleşik	-9.08273
▁gelişme	-9.08302
▁bulma	-9.0832
liğe	-9.08359
▁dijital	-9.08393
▁oldukları	-9.08599
▁fe	-9.08648
▁oluşan	-9.08681
▁yiyecek	-9.08703
▁sağlıyor	-9.08755
▁kök	-9.08776
ıyordu	-9.08874
▁alın	-9.08888
▁yayın	-9.09045
sh	-9.09048
▁amerikan	-9.09216
▁tartışma	-9.09234
▁kaynak	-9.0928
▁tip	-9.09321
▁duy	-9.09478
▁olsaydı	-9.09494
▁kon	-9.09569
lerdi	-9.09579
▁ufak	-9.09734
▁je	-9.09766
▁yeterli	-9.09839
▁ol	-9.09993
iniz	-9.10052
,000	-9.10147
▁yapacak	-9.10212
▁tarafta	-9.10212
yorum	-9.1023
▁kurtar	-9.10236
0'	-9.10366
▁yıllar	-9.10374
▁görsel	-9.10449
▁erkekler	-9.10515
as	-9.10657
▁yapabilir	-9.10772
mıza	-9.10861
iyet	-9.11276
meyen	-9.11301
der	-9.11313
▁dağ	-9.11429
▁evrim	-9.11475
▁sabah	-9.1155
▁kırmızı	-9.11579
▁çöz	-9.11616
▁senin	-9.11658
▁tutu	-9.11751
▁hal	-9.11921
▁lo	-9.11996
▁boş	-9.12024
▁duvar	-9.12093
mızda	-9.12098
▁paylaş	-9.1218
▁gelip	-9.12292
▁gider	-9.12373
▁verdim	-9.12534
▁beynin	-9.12668
▁suç	-9.12707
▁yerlerde	-9.12788
▁kutu	-9.12842
▁mücadele	-9.12934
ku	-9.12946
▁olmaya	-9.13014
▁baskı	-9.13035
▁hastane	-9.13225
▁yıllık	-9.13421
▁hayatın	-9.13471
▁ad	-9.13508
▁mars	-9.13676
▁politika	-9.13713
▁aşırı	-9.13775
▁temsil	-9.13868
▁olursa	-9.13868
▁şekil	-9.13869
▁aldım	-9.13945
mizde	-9.13982
▁bulun	-9.14034
mizin	-9.14113
▁ra	-9.14204
▁ayır	-9.14262
▁can	-9.14504
▁to	-9.14569
dılar	-9.14607
▁şiddet	-9.14667
▁gördüm	-9.14671
▁düşünüyor	-9.14676
▁ayak	-9.14698
mıyor	-9.14779
▁şaşırtıcı	-9.14816
▁ci	-9.14996
▁yoksa	-9.15096
▁icin	-9.15134
▁altın	-9.15138
rt	-9.15176
▁şeylerden	-9.1521
▁ge	-9.15237
▁yaşıyor	-9.15293
▁gerçekte	-9.15326
▁ihtiyacı	-9.15398
▁deneme	-9.15441
▁google	-9.15522
▁cep	-9.15539
▁ince	-9.1559
▁alıyor	-9.15644
▁milyonlarca	-9.15787
▁sahne	-9.15795
▁takım	-9.15807
nızda	-9.15995
▁baba	-9.16055
sından	-9.16098
▁birini	-9.16328
ladı	-9.16354
go	-9.16373
▁üstünde	-9.16427
▁işler	-9.1646
▁hükümet	-9.16564
▁gizli	-9.1664
tık	-9.16807
suz	-9.16983
▁gerektiği	-9.17039
lenmiş	-9.17078
ından	-9.17085
mə	-9.17152
sıyla	-9.17236
▁belir	-9.1729
▁yaşama	-9.17392
▁mal	-9.17441
ot	-9.17447
▁balık	-9.17512
▁sayıda	-9.17545
▁olmasını	-9.17583
teki	-9.17593
▁tanesi	-9.17619
▁çıkıyor	-9.17733
▁iz	-9.17783
ət	-9.17812
▁j	-9.17876
▁hak	-9.17877
sunu	-9.18034
▁yerinde	-9.18065
▁neyse	-9.18148
▁bakım	-9.18158
▁derecede	-9.18313
▁bi	-9.18508
▁silah	-9.18797
ılan	-9.18861
eceği	-9.18901
▁inanıyorum	-9.18962
ing	-9.19063
▁dışı	-9.19164
nuz	-9.19197
ildi	-9.19234
▁konusu	-9.19288
▁katı	-9.19299
op	-9.19363
▁biçimde	-9.19391
▁gözü	-9.19405
▁eve	-9.19405
▁ürün	-9.19431
▁noktada	-9.19479
▁dış	-9.19549
mu	-9.19606
▁ediyoruz	-9.19639
▁merkez	-9.19694
▁giy	-9.19733
kan	-9.1977
ış	-9.19772
iyorum	-9.19824
▁yapıyoruz	-9.19843
▁gittim	-9.19858
▁gördüğümüz	-9.19914
meliyiz	-9.19915
▁bakarsanız	-9.1993
eceğiz	-9.19944
▁etkileşim	-9.19967
▁geçti	-9.2014
▁çalışmak	-9.2017
ğe	-9.20232
oloji	-9.2034
▁evren	-9.20389
malıyız	-9.20508
▁halde	-9.20529
3	-9.20576
▁numara	-9.20658
▁gid	-9.21036
▁hizmet	-9.21069
▁kendine	-9.21129
▁babam	-9.2136
▁it	-9.21368
▁yaratmak	-9.21565
▁demokrasi	-9.21667
▁yön	-9.21719
▁yapılmış	-9.21789
▁yarı	-9.21803
▁esas	-9.2184
▁zarar	-9.21844
▁yaratıcı	-9.21915
▁taraf	-9.21918
▁bitki	-9.21935
▁etkili	-9.21957
▁top	-9.21961
▁şeylerin	-9.21975
▁sonrasında	-9.21994
▁arkadaşım	-9.22155
▁herşey	-9.22415
▁yaptıkları	-9.22668
▁süper	-9.22693
up	-9.22754
eceğini	-9.22779
unun	-9.22878
▁dayan	-9.22903
lemek	-9.22926
ran	-9.23134
▁br	-9.23272
▁saniye	-9.23357
▁günü	-9.23387
▁dönüş	-9.23422
cık	-9.23427
▁ateş	-9.23509
ıyorum	-9.23657
▁yüzü	-9.23724
▁öte	-9.23786
▁bilmiyorum	-9.23797
▁durumu	-9.23808
▁site	-9.23826
po	-9.23839
▁bit	-9.23867
▁annem	-9.23907
▁olacaktır	-9.24027
▁mil	-9.24046
▁olduklarını	-9.24134
▁sonucu	-9.24141
▁geçir	-9.24145
▁insanlarla	-9.24146
▁ilham	-9.2424
▁açıkça	-9.24332
▁yaklaş	-9.24367
▁genellikle	-9.24506
▁burda	-9.24532
▁r	-9.24536
▁etkisi	-9.24537
▁kişiler	-9.24548
▁kaynağı	-9.24563
▁ortada	-9.24618
▁okuma	-9.24654
▁bilimsel	-9.24656
▁kişinin	-9.24757
▁kendimizi	-9.24767
▁geleneksel	-9.25033
maz	-9.25289
▁gerçekleştir	-9.2529
▁amaç	-9.25311
▁25	-9.2537
▁gelme	-9.25385
mez	-9.25404
yor	-9.25476
▁edebilir	-9.25518
▁har	-9.25526
▁olmuş	-9.25529
▁karanlık	-9.25808
▁av	-9.2585
▁edil	-9.25871
▁zamanlarda	-9.25921
▁tə	-9.25984
▁modern	-9.26072
▁edilmiş	-9.26079
▁geçmiş	-9.26155
nıza	-9.26174
müş	-9.26227
▁teknik	-9.26348
▁bilər	-9.26452
▁kendilerini	-9.26489
▁yüzlerce	-9.26604
▁başında	-9.26756
▁sayısı	-9.26788
acağı	-9.2684
▁gösteren	-9.26841
▁karbon	-9.26871
abilmek	-9.26878
▁sağlayan	-9.27007
yo	-9.27101
▁hadi	-9.27178
mamız	-9.27216
▁11	-9.27233
▁hayvanlar	-9.27329
▁akıl	-9.27393
▁uçak	-9.27414
▁pa	-9.27422
▁azında	-9.27433
▁istedim	-9.27515
▁ülkeler	-9.27737
▁çeşitli	-9.27934
▁açısından	-9.2798
▁dışarı	-9.28073
▁öğrenci	-9.28076
▁er	-9.28325
▁önceki	-9.28363
▁istiyor	-9.28378
diğim	-9.2851
▁sanatçı	-9.28515
▁verdik	-9.28654
▁am	-9.2868
ebileceği	-9.28708
▁nerey	-9.28731
▁umut	-9.28748
▁hikâye	-9.28756
▁garip	-9.2877
▁adında	-9.28824
▁aşama	-9.28827
▁yapar	-9.28868
▁dalga	-9.28921
▁kesin	-9.28961
▁arı	-9.28976
ılır	-9.29011
▁yüzünden	-9.29058
▁bilmiyor	-9.29478
ılması	-9.29555
lt	-9.29826
nize	-9.29837
dıkları	-9.29954
os	-9.29957
▁hesap	-9.30142
lanan	-9.3042
▁mesele	-9.30453
▁sana	-9.3053
▁oranı	-9.30643
▁hər	-9.30647
▁tur	-9.30745
▁davranış	-9.30833
▁tercih	-9.30957
▁sonsuz	-9.31056
▁hücreleri	-9.31102
liyor	-9.31139
▁önünde	-9.31159
▁yeri	-9.31198
▁ro	-9.31371
dikleri	-9.31385
▁git	-9.31537
▁ucuz	-9.31606
met	-9.31681
▁tepe	-9.31682
▁değilim	-9.31712
▁ettiği	-9.31771
▁ton	-9.31813
▁günlük	-9.31888
lardır	-9.31902
▁beceri	-9.3192
▁korkunç	-9.32077
▁kullanmak	-9.32182
▁anlamda	-9.32207
▁sun	-9.32269
▁sağlıklı	-9.32328
▁denge	-9.32378
siyle	-9.32445
▁yapabiliriz	-9.3246
▁dön	-9.32629
▁çaba	-9.32642
▁dolaş	-9.32845
▁onunla	-9.32854
▁olun	-9.32897
▁okyanus	-9.32921
ay	-9.32922
▁süreç	-9.32947
▁teori	-9.32995
▁istiyoruz	-9.33
▁ada	-9.33044
▁ardından	-9.33086
▁din	-9.33124
▁bulduk	-9.33256
▁hayatı	-9.33266
▁amacı	-9.33269
▁pat	-9.33269
tör	-9.33309
▁rol	-9.33406
▁ondan	-9.33443
una	-9.33477
▁döndü	-9.33487
▁eylem	-9.33507
kleri	-9.33535
kçe	-9.33582
▁edə	-9.336
▁aldık	-9.33609
▁görüyor	-9.33648
lanıyor	-9.33671
▁si	-9.33689
▁sekiz	-9.33781
▁göstereceğim	-9.33897
▁satın	-9.34021
▁siyah	-9.3405
▁gösteri	-9.34089
▁sonu	-9.34315
▁gözlem	-9.34348
▁cevabı	-9.34352
yoruz	-9.34416
▁konuşmak	-9.34459
▁fi	-9.34461
▁is	-9.34594
▁sal	-9.34708
▁ısı	-9.3487
kları	-9.35015
▁çocukları	-9.35039
▁anlam	-9.35056
larımızın	-9.35072
▁oran	-9.35148
▁don	-9.35157
bilme	-9.35157
▁içindeki	-9.35369
▁hepiniz	-9.35503
▁pekala	-9.35518
▁yaşan	-9.35553
ste	-9.35651
▁görün	-9.35658
▁adlandır	-9.35729
▁ah	-9.3575
yü	-9.35801
▁söylediği	-9.35829
▁üret	-9.35998
he	-9.36043
▁organ	-9.36051
▁polis	-9.36125
yıp	-9.36125
▁zeki	-9.36171
▁getirmek	-9.36212
yon	-9.36253
▁belirli	-9.36294
▁pi	-9.36304
▁çiz	-9.36368
ah	-9.36445
▁güvenli	-9.36445
▁olanlar	-9.36612
▁dev	-9.36615
lerdir	-9.36622
▁renk	-9.36625
▁değişik	-9.36637
▁bebek	-9.36693
▁doku	-9.3676
mektedir	-9.36773
▁güvenlik	-9.36796
▁öğretmen	-9.36919
▁rahat	-9.36921
▁köpek	-9.36977
▁farkında	-9.36979
▁ulusal	-9.37002
üm	-9.37029
maktadır	-9.37083
yse	-9.37226
▁park	-9.37431
▁bilir	-9.37493
▁duygu	-9.3756
ndeki	-9.37579
▁seviyorum	-9.37621
▁budur	-9.37622
▁kere	-9.37779
▁ölç	-9.37791
▁olduğundan	-9.37838
▁genetik	-9.37876
▁doktor	-9.37984
▁yapıyorlar	-9.38065
▁piyasa	-9.38165
▁öyleyse	-9.38205
▁fare	-9.3823
▁arkadaş	-9.38231
▁par	-9.38248
▁ilerleme	-9.38266
ber	-9.38277
▁söyleme	-9.38344
▁fikirler	-9.38405
▁gitmek	-9.38507
▁uyan	-9.38562
ğu	-9.3858
▁çocuğu	-9.38596
▁duruyor	-9.3863
mızın	-9.38675
▁harca	-9.38877
▁hepsini	-9.38887
▁telefonu	-9.38951
▁köy	-9.3904
▁gör	-9.39044
▁sorunu	-9.39153
▁nesil	-9.39266
▁anlaşıl	-9.39289
▁geriye	-9.39386
▁kitabı	-9.39392
▁açıklama	-9.39396
▁ter	-9.39398
laşma	-9.39402
ydım	-9.39415
▁parmak	-9.39437
▁kullanıl	-9.39575
▁çıkma	-9.39584
lenme	-9.39612
▁anı	-9.39618
▁yapmamız	-9.3963
▁ikisi	-9.39711
mesini	-9.39729
▁gitti	-9.39746
▁indir	-9.39775
▁kilo	-9.39788
▁tarz	-9.39794
▁kaya	-9.39796
▁giden	-9.39805
leyen	-9.39845
id	-9.39854
▁dans	-9.4004
sen	-9.4012
▁man	-9.40163
▁say	-9.40216
▁yoktur	-9.40232
▁dönem	-9.40248
▁gösterdi	-9.40257
▁olağanüstü	-9.4028
▁yağmur	-9.40281
gu	-9.40348
▁istediğimiz	-9.40467
əm	-9.40544
▁endişe	-9.40604
gen	-9.40617
ndaki	-9.4065
▁fo	-9.40653
mekte	-9.40804
iliyor	-9.40845
▁geldiği	-9.40867
ebil	-9.40881
▁kayıt	-9.40895
ysa	-9.40962
▁hastalığı	-9.40969
ışı	-9.41009
▁virüs	-9.41068
▁bekle	-9.41103
▁oldum	-9.41127
ad	-9.41198
laştır	-9.41274
ği	-9.41322
▁ila	-9.41336
▁vücut	-9.41509
▁hakkı	-9.41689
▁programı	-9.4169
▁cam	-9.4181
diler	-9.41811
▁tarafı	-9.41873
▁ku	-9.4188
▁ata	-9.41893
▁es	-9.41926
▁alakalı	-9.42129
▁gaz	-9.42165
▁16	-9.42169
▁üzerindeki	-9.42176
▁açıdan	-9.42183
▁hepimizin	-9.42194
mayan	-9.42292
▁toprak	-9.42451
miştim	-9.42545
▁parti	-9.42602
▁politik	-9.4262
▁dönü	-9.42631
▁duyu	-9.42652
▁şirketler	-9.42727
▁televizyon	-9.42753
▁cihaz	-9.42774
▁olmayacak	-9.42785
▁gerçeği	-9.42804
umuz	-9.42963
▁etrafında	-9.43036
▁akıllı	-9.43047
▁ruh	-9.43065
▁gıda	-9.4307
▁verimli	-9.43074
▁başlama	-9.43099
▁biyo	-9.43157
▁hi	-9.43206
▁hissed	-9.43219
▁pro	-9.4326
▁etrafı	-9.43337
▁icat	-9.43382
▁ri	-9.43402
makta	-9.43422
▁türlü	-9.43423
▁buldum	-9.43479
▁edilen	-9.43534
▁st	-9.43593
▁düz	-9.43604
▁taş	-9.43625
▁sıfır	-9.43696
▁karakter	-9.43715
▁yeterin	-9.43738
▁yay	-9.43849
▁otur	-9.43905
dığınız	-9.43907
▁bay	-9.43914
▁yazar	-9.43943
▁çalışır	-9.43969
▁sefer	-9.43986
▁deri	-9.44042
▁keşfed	-9.44059
▁davran	-9.44249
▁insanı	-9.44374
▁yük	-9.44416
▁sıcak	-9.44427
▁sorular	-9.44464
▁yağ	-9.44553
▁şehrin	-9.44561
▁olduğunda	-9.44613
▁qa	-9.44618
landır	-9.44631
▁anlay	-9.44637
ğü	-9.4466
▁dile	-9.44668
sü	-9.44702
▁deyil	-9.44711
▁60	-9.44726
▁sp	-9.44771
ıyorsunuz	-9.44826
▁önemlisi	-9.44852
▁düş	-9.44865
▁oy	-9.44899
▁modeli	-9.44927
lendi	-9.44961
▁web	-9.44971
unda	-9.44986
▁eşit	-9.45001
▁the	-9.45017
imizi	-9.45092
maq	-9.45115
▁işlem	-9.4517
▁sür	-9.45372
▁girdi	-9.45399
▁gemi	-9.45403
cü	-9.4541
▁verin	-9.4542
▁götür	-9.45479
▁ja	-9.45561
▁nefes	-9.45612
▁söyley	-9.45618
▁aktar	-9.45629
kal	-9.45666
▁yapmayı	-9.4584
▁ziyaret	-9.45933
▁zihin	-9.45933
▁sağladı	-9.4599
▁dahi	-9.46062
▁anlamaya	-9.4611
liğini	-9.46159
▁uzman	-9.46186
▁bölüm	-9.46236
▁go	-9.46254
▁teşvik	-9.46257
lığ	-9.4628
▁hu	-9.46299
▁duyma	-9.46482
▁çevir	-9.46542
▁dr	-9.46581
▁çocuğun	-9.46601
▁sanal	-9.46657
▁jo	-9.46703
nün	-9.46713
▁toplam	-9.46769
▁süreci	-9.46986
▁sağlamak	-9.47022
▁kadınların	-9.47069
madı	-9.472
▁bahçe	-9.47244
▁yıldız	-9.47277
▁isteme	-9.4729
▁cok	-9.47305
dığında	-9.47308
▁yabancı	-9.47311
nə	-9.47387
▁fil	-9.47551
▁olmaz	-9.47554
▁rüzgar	-9.47562
▁yaparken	-9.4763
▁örneği	-9.47645
▁yüzyıl	-9.47697
▁erken	-9.47711
▁düşündük	-9.47732
▁ortasında	-9.47759
▁ceza	-9.47891
▁düşünmeye	-9.47909
▁kısım	-9.48002
▁bildiğimiz	-9.48016
▁ülkede	-9.4808
▁uydu	-9.48226
▁dili	-9.48245
▁kurtul	-9.48285
▁geldiğini	-9.483
▁yoğun	-9.48315
▁ediyorlar	-9.48385
ger	-9.48405
▁başta	-9.4844
yum	-9.48451
▁yarısı	-9.48462
▁kimyasal	-9.48569
▁hız	-9.48603
ly	-9.48767
▁onlarla	-9.48868
▁tarım	-9.48893
▁isim	-9.49107
▁vur	-9.49114
▁devletler	-9.49167
▁değiştirmek	-9.49175
▁önümüzde	-9.49224
▁odaklan	-9.49246
▁kod	-9.49286
eri	-9.49344
▁çalışıyoruz	-9.4936
mıştım	-9.49408
▁günümüzde	-9.49412
▁seyahat	-9.49552
▁tecrübe	-9.49552
▁öldür	-9.49599
▁belə	-9.49624
▁geçme	-9.49665
▁tarihi	-9.49774
▁sırada	-9.49808
▁sergi	-9.49905
▁lider	-9.49918
▁sonuçlar	-9.4995
▁yönet	-9.50022
▁değiş	-9.50038
▁sey	-9.50044
▁kenar	-9.50064
adlı	-9.50078
▁işçi	-9.501
▁sahibiz	-9.50213
▁dal	-9.50219
▁kendime	-9.50309
▁ağır	-9.50312
▁kalbi	-9.50376
▁topluluk	-9.50451
ınız	-9.50463
▁uluslararası	-9.50562
▁davet	-9.50581
ho	-9.50599
nizde	-9.50629
▁fazlası	-9.50631
ırken	-9.5071
▁halinde	-9.50733
▁sırasında	-9.50745
luğu	-9.50754
▁buz	-9.50799
▁halk	-9.50816
bil	-9.50832
miyorum	-9.50836
▁şa	-9.50868
▁yorum	-9.50909
▁199	-9.50918
▁arazi	-9.50958
ğini	-9.50979
▁taşı	-9.5099
▁ölçü	-9.51124
▁zeka	-9.51244
ümüz	-9.51245
üz	-9.51252
▁arama	-9.51257
▁soğuk	-9.51289
▁adını	-9.51331
ss	-9.51344
▁ekran	-9.51404
▁getirdi	-9.51528
üs	-9.51536
▁seks	-9.51559
▁ikna	-9.51599
▁ettiğimiz	-9.51623
▁gay	-9.51763
▁yana	-9.51937
eği	-9.51956
▁benziyor	-9.51995
▁katkı	-9.52064
▁okuy	-9.52163
▁ışığı	-9.52193
▁muazzam	-9.52268
▁laboratuvar	-9.52278
▁birşeyler	-9.52289
▁taşın	-9.52306
▁başa	-9.52396
▁y	-9.52468
▁barış	-9.52486
▁liste	-9.52503
▁hayatını	-9.52571
▁seviye	-9.52577
▁strateji	-9.52613
▁yaygın	-9.52613
▁john	-9.52625
iyorsunuz	-9.52678
▁çekici	-9.52713
mü	-9.52841
▁okula	-9.52848
▁saldırı	-9.52884
▁akşam	-9.5296
▁problemi	-9.52965
▁herşeyi	-9.52981
▁yönlendir	-9.53003
wa	-9.53017
▁tutku	-9.53057
▁olmayı	-9.53086
▁yaparak	-9.53105
▁unut	-9.53135
yordu	-9.53142
▁kare	-9.53161
şa	-9.5331
▁sizlere	-9.53435
muyor	-9.53438
▁nöron	-9.53562
▁indi	-9.5362
▁demektir	-9.53653
▁lütfen	-9.53655
tor	-9.53734
▁belirt	-9.53748
▁hücreler	-9.5384
▁suyu	-9.53864
amıyor	-9.53893
▁şans	-9.53946
per	-9.53973
▁seni	-9.5398
▁aş	-9.5399
▁fabrika	-9.54005
▁gu	-9.54014
▁yüksel	-9.54067
▁14	-9.54088
tif	-9.54124
▁ayı	-9.54403
▁benimle	-9.54435
emez	-9.54504
▁sevgi	-9.54537
▁bisiklet	-9.54708
▁kaybol	-9.54711
▁olduğunuz	-9.54722
tt	-9.5484
▁sizinle	-9.54955
▁noktası	-9.55026
▁hissetme	-9.55063
▁araçlar	-9.5509
▁aklım	-9.551
▁yürü	-9.55132
▁çalışıyorum	-9.55205
▁ofis	-9.55277
▁edildi	-9.55381
▁görürsünüz	-9.55418
ünün	-9.55422
▁kendimiz	-9.5547
▁birinci	-9.55534
mayacak	-9.55709
▁müthiş	-9.55771
▁tehdit	-9.55771
▁mimari	-9.55778
ğım	-9.55824
▁imkansız	-9.5585
▁çalışmaya	-9.55883
▁görünen	-9.55911
▁çalıştığım	-9.55994
▁kuru	-9.55995
▁tasarruf	-9.56129
▁bağımsız	-9.56129
▁bulunma	-9.56168
▁getiriyor	-9.56188
larınız	-9.56209
▁görür	-9.56222
▁ortam	-9.56257
lığını	-9.56266
ren	-9.56269
luyor	-9.56322
▁kullanıyor	-9.56341
▁olmamız	-9.56344
ılıyor	-9.56459
▁boyutlu	-9.56533
▁sistemin	-9.5679
ebileceğimiz	-9.56839
▁pahalı	-9.56847
▁kağıt	-9.56847
▁işbirliği	-9.56847
imizin	-9.56878
▁olduğumu	-9.5693
▁görə	-9.57039
▁edir	-9.57055
▁kural	-9.57135
amaz	-9.57137
▁adamı	-9.57156
▁şimdiye	-9.57162
▁fiyat	-9.57187
▁duydu	-9.57187
▁makale	-9.57208
▁spor	-9.57229
nca	-9.5723
▁malzeme	-9.57255
▁devre	-9.57325
lamaya	-9.57399
▁eğlenceli	-9.57402
▁biyolojik	-9.57404
▁katıl	-9.57406
▁tehlikeli	-9.57437
acaktır	-9.57467
▁bulunduğu	-9.57565
▁ağaç	-9.57566
▁bomba	-9.57572
▁analiz	-9.57576
▁dokun	-9.57647
▁kay	-9.5768
▁girme	-9.57752
abileceği	-9.57762
ör	-9.57767
▁yeme	-9.57792
▁üretim	-9.57951
▁hızla	-9.57964
▁biyoloji	-9.581
miştir	-9.58101
medi	-9.58232
▁beyni	-9.58275
▁tuhaf	-9.58299
▁qu	-9.58331
▁kurma	-9.58367
▁adına	-9.58477
▁ölü	-9.58519
▁eriş	-9.58572
▁yazma	-9.58624
▁çöp	-9.58665
▁saygı	-9.58667
seydi	-9.58705
layıcı	-9.58792
▁13	-9.58829
▁amma	-9.5887
▁yaratma	-9.5895
▁matematik	-9.58961
umu	-9.59021
▁düşür	-9.59048
▁verileri	-9.59165
▁saç	-9.59206
▁uyum	-9.59353
▁diş	-9.5939
gun	-9.59527
▁olduk	-9.59546
▁kaza	-9.59577
▁kum	-9.59599
▁kapat	-9.59756
ırlar	-9.59765
▁sorunları	-9.59979
▁söyler	-9.59982
▁ülkelerde	-9.59993
▁patlama	-9.60009
ayım	-9.6005
üyor	-9.60092
▁umarım	-9.60144
memiz	-9.60158
▁kaldı	-9.60217
▁benze	-9.60242
▁dönüştür	-9.60264
rak	-9.60267
muştu	-9.60338
▁anlatmak	-9.60344
▁bol	-9.60366
▁motor	-9.60369
ry	-9.60388
▁miktarda	-9.60437
▁kart	-9.60458
▁azalt	-9.60543
diğinde	-9.60567
▁edici	-9.60577
▁gücünü	-9.60655
▁sıradan	-9.60774
işi	-9.60882
▁reklam	-9.60895
▁çapında	-9.60917
▁gelecekte	-9.60922
lərin	-9.60975
▁gördü	-9.61049
leştirme	-9.61066
▁sap	-9.61082
mək	-9.61108
birine	-9.61191
▁beden	-9.61237
▁sürdürülebilir	-9.61267
▁mahalle	-9.61268
ev	-9.61311
▁ingilizce	-9.61333
▁düşünmek	-9.61347
▁kuvvet	-9.61395
landırma	-9.61487
▁öncelikle	-9.61507
▁ürünü	-9.61588
diniz	-9.61592
▁ilgilen	-9.61685
▁kamu	-9.61693
▁devrim	-9.61709
▁başarısız	-9.61914
▁birincisi	-9.61951
▁şüphe	-9.6199
▁chris	-9.62024
▁makina	-9.62025
▁bakteri	-9.62035
▁uçuş	-9.62051
▁yaklaşım	-9.62142
▁sağlığı	-9.62225
larca	-9.62249
▁geçerli	-9.62271
▁yaşadı	-9.62312
▁sıkı	-9.62325
leşmiş	-9.6234
▁veriler	-9.62366
▁yaşındaki	-9.6237
ize	-9.62384
▁maymun	-9.62404
▁his	-9.62458
▁tehlike	-9.62544
sidir	-9.6257
▁öğrendim	-9.62697
ırdı	-9.62783
▁plastik	-9.62785
▁kopya	-9.62788
tür	-9.62795
..	-9.62805
▁oyuncu	-9.6285
▁boya	-9.62856
▁kanun	-9.62877
▁gerekiyordu	-9.6311
▁gösterme	-9.63152
▁imkan	-9.632
ince	-9.63246
▁arkadaşlarım	-9.63316
▁sessiz	-9.63372
▁yapay	-9.63449
▁eyalet	-9.63553
▁gazete	-9.63772
▁yapmış	-9.63813
▁olduğumuzu	-9.63859
▁rahatsız	-9.63876
▁obje	-9.63939
▁kanseri	-9.64021
▁kör	-9.64139
▁q	-9.64148
▁doğum	-9.6416
tri	-9.642
▁alanda	-9.64276
▁net	-9.64302
▁konuşuyor	-9.64317
▁standart	-9.64327
▁suyun	-9.64339
van	-9.64415
▁olmaları	-9.64433
▁za	-9.64474
▁şirketi	-9.64503
▁ettiler	-9.64614
▁düşünür	-9.6465
▁gözleri	-9.64699
▁ingiltere	-9.64716
▁sağlay	-9.64763
▁değişikliği	-9.64772
▁kullanıcı	-9.64773
▁öğrenmek	-9.64797
▁ederek	-9.648
▁evrenin	-9.64828
▁çoğunlukla	-9.64904
▁bes	-9.64921
▁radyo	-9.64938
▁kaçır	-9.6499
▁geçiş	-9.64999
▁anahtar	-9.65106
▁iddia	-9.65106
▁grafik	-9.65107
▁bulunuyor	-9.65132
▁parçaları	-9.65143
madan	-9.65165
▁çalıştık	-9.65231
malı	-9.65254
▁yak	-9.65306
mıştır	-9.65325
ladık	-9.65344
nizin	-9.6541
▁geleceği	-9.65414
▁tablo	-9.65499
▁kamp	-9.65501
▁yetiştir	-9.65565
▁şansı	-9.65608
▁saf	-9.65641
lerimizin	-9.65727
▁not	-9.65762
▁gö	-9.65782
▁boyu	-9.6581
▁hə	-9.65831
▁ilə	-9.65849
▁müşteri	-9.65892
▁çatışma	-9.65896
▁bitir	-9.65965
▁isteyen	-9.65987
▁kısmını	-9.66027
▁yık	-9.66057
▁fizik	-9.66218
▁keşif	-9.66288
▁zayıf	-9.66288
▁sarı	-9.66335
▁etmiş	-9.66335
▁istediğiniz	-9.66425
▁sağlayacak	-9.66474
▁alet	-9.66507
▁sürdür	-9.66586
▁yemeği	-9.66595
▁göreceksiniz	-9.66701
▁ödül	-9.66748
▁eminim	-9.66817
▁hesaplama	-9.6706
▁seçenek	-9.67083
▁protein	-9.67086
▁mimar	-9.67099
▁bakar	-9.6712
lerim	-9.67206
▁olmadı	-9.67211
▁almaya	-9.673
▁çıkart	-9.67309
▁qədər	-9.67483
▁kü	-9.67511
cak	-9.6752
▁sorumlu	-9.67521
lma	-9.67563
▁ismi	-9.67731
▁dönüşüm	-9.67739
▁bildiğiniz	-9.67757
▁hayatımı	-9.67759
▁yazılım	-9.67795
▁hü	-9.67875
▁ameliyat	-9.67884
▁hafif	-9.67885
▁nesne	-9.67892
▁yakıt	-9.67911
▁geliştirme	-9.67922
▁km	-9.68072
▁arası	-9.68094
▁çekti	-9.68096
tra	-9.681
▁sordu	-9.68155
▁diğeri	-9.68216
nızın	-9.6822
▁ünlü	-9.68295
▁uzan	-9.68306
lanır	-9.68342
▁yenilik	-9.68394
▁ikincisi	-9.68426
▁sinyal	-9.68476
▁rakam	-9.68543
▁mesafe	-9.68693
▁kilometre	-9.68695
▁mısır	-9.68696
▁düşündü	-9.68719
▁duygusal	-9.68728
▁evde	-9.68749
▁verilen	-9.68831
▁yaşay	-9.68928
▁sır	-9.68987
▁kitle	-9.68995
▁sonuçta	-9.69018
▁nefret	-9.69099
▁buçuk	-9.69106
▁ödeme	-9.69112
▁ettiğim	-9.69126
▁bulut	-9.69167
▁giriş	-9.69207
▁önem	-9.69217
▁dik	-9.69235
meyecek	-9.69258
▁savaşı	-9.69312
▁benzeri	-9.69319
▁işleri	-9.69337
▁değiştirme	-9.69372
▁uyar	-9.69381
▁kullanımı	-9.69433
tal	-9.69536
▁bakma	-9.69573
▁geçiyor	-9.69585
▁birine	-9.69695
diğiniz	-9.69711
▁gelişmiş	-9.69845
▁hissi	-9.69884
▁niye	-9.69942
indeki	-9.70113
leyici	-9.70147
ebilmek	-9.70188
▁buldu	-9.70222
ebilirim	-9.70299
▁çalıştım	-9.70302
▁görmeye	-9.70328
ster	-9.70348
▁yo	-9.70365
▁şiir	-9.70371
▁toplumun	-9.70389
▁bakıyor	-9.70438
▁farklılık	-9.7049
lardaki	-9.70512
▁bende	-9.70561
▁sabit	-9.70742
▁yeteneği	-9.70788
▁ab	-9.70826
▁dokuz	-9.71025
▁yerleştir	-9.71026
▁yarım	-9.71042
▁galaksi	-9.71157
▁amerikalı	-9.71161
▁gelişmekte	-9.71174
▁etiket	-9.71182
▁hiv	-9.71208
▁toplantı	-9.71234
tığını	-9.71247
▁birleştir	-9.71282
▁dediler	-9.71303
▁filmi	-9.7131
▁alanlar	-9.71405
▁deli	-9.71492
▁çoğunu	-9.71541
▁kahraman	-9.71573
▁yaxşı	-9.71573
lanması	-9.71702
ral	-9.71752
▁ayrıl	-9.71764
▁kullanılan	-9.71795
▁yönetim	-9.71943
▁sonuçları	-9.7199
▁şeklinde	-9.72021
iyordu	-9.72034
▁giderek	-9.72054
▁uygulan	-9.72079
▁üstüne	-9.72096
▁ən	-9.72175
lerimi	-9.72226
ram	-9.72248
▁buydu	-9.72473
ib	-9.72494
▁pr	-9.72527
ırsınız	-9.72562
tar	-9.72583
▁oku	-9.72588
▁önemlidir	-9.72719
▁hikayeler	-9.72763
▁değerli	-9.72798
▁servis	-9.72838
▁karınca	-9.72853
▁sevdiğim	-9.72868
▁dediği	-9.7291
▁dost	-9.7297
▁sordum	-9.7303
▁balığı	-9.73076
▁bakmak	-9.73089
▁çarp	-9.7311
▁denedi	-9.73111
▁elimizde	-9.73197
süz	-9.7325
▁yargı	-9.73258
▁siyasi	-9.73259
▁alanında	-9.73286
lat	-9.7332
▁verdiği	-9.73403
▁kullanır	-9.7341
▁araştır	-9.73528
▁hay	-9.73539
▁hey	-9.73565
▁değiller	-9.73769
▁24	-9.73774
▁ham	-9.73816
▁şe	-9.73834
▁yapabilirsiniz	-9.73835
▁öğrenciler	-9.73892
ji	-9.73914
cek	-9.7395
▁detay	-9.73953
▁ger	-9.73962
imin	-9.74024
▁olabileceği	-9.74032
▁besin	-9.74093
▁öğrendik	-9.74118
saydı	-9.74296
ilmesi	-9.74341
▁nüfus	-9.74419
lerinizi	-9.7446
dy	-9.74515
abilirim	-9.74516
▁yetişkin	-9.74583
▁değiştirdi	-9.74616
stik	-9.74617
▁zorundayız	-9.7463
▁boz	-9.74706
▁bıraktı	-9.74728
▁bal	-9.74821
▁sığ	-9.74836
▁sesleri	-9.74841
▁dedik	-9.74871
▁miktar	-9.74885
ic	-9.74908
▁or	-9.74924
▁molekül	-9.74934
▁yolculuk	-9.74978
sən	-9.75033
▁önün	-9.75036
▁terk	-9.7514
acaksınız	-9.75178
ımızı	-9.752
▁başı	-9.75217
▁asya	-9.75346
▁sokak	-9.75359
▁adalet	-9.75419
▁arzu	-9.75431
▁bağlan	-9.75432
layacak	-9.75465
ydim	-9.75468
ğin	-9.75487
▁köşe	-9.75538
▁endüstri	-9.7554
▁tutar	-9.7557
▁yılın	-9.75607
▁şehirler	-9.75671
▁boyut	-9.75708
▁değiliz	-9.75712
▁kemik	-9.75842
▁wi	-9.75859
larınızı	-9.75935
▁inanç	-9.76004
▁gülüş	-9.76038
▁adamın	-9.7607
abileceğimiz	-9.761
▁yolunu	-9.76131
for	-9.76137
▁sorunlar	-9.76159
▁olanı	-9.76162
▁kesi	-9.76195
sti	-9.76264
▁aktivite	-9.76275
▁bağış	-9.76302
▁hatırlıyorum	-9.76302
,	-9.76354
▁böyük	-9.76363
▁dışarıda	-9.76528
▁yapıldı	-9.76533
▁delik	-9.76535
▁oyunu	-9.76646
▁kral	-9.76692
▁zihni	-9.76706
▁afganistan	-9.76714
▁ayakkabı	-9.76714
▁mekanizma	-9.76715
▁hakları	-9.7677
▁neyin	-9.76771
▁yaşamak	-9.76771
▁koku	-9.76797
ınca	-9.76801
▁mantıklı	-9.76818
▁isə	-9.7691
▁koru	-9.76974
dıklarını	-9.77015
▁fikirleri	-9.77083
arı	-9.7712
▁paylaşmak	-9.77122
▁bekliyor	-9.77129
▁nükleer	-9.77154
▁parlak	-9.77156
izm	-9.77207
ində	-9.77236
▁yapacağı	-9.77261
▁diy	-9.77321
tme	-9.77334
▁fotoğrafı	-9.77471
▁yapıyorum	-9.77487
▁dikkatli	-9.77494
▁altyapı	-9.77597
▁şifre	-9.77597
▁hukuk	-9.77598
▁sağlar	-9.77602
▁görünür	-9.77617
▁kalk	-9.77617
larındaki	-9.77622
▁robotlar	-9.77638
▁istediği	-9.77656
▁girişimci	-9.77667
▁bax	-9.77686
▁boy	-9.77751
lılar	-9.77821
gü	-9.77822
▁oluşturuyor	-9.77831
ğim	-9.77879
▁geldik	-9.77927
▁yayıl	-9.77975
▁epey	-9.78041
▁itibar	-9.78041
▁komik	-9.78076
▁sağlama	-9.7814
▁birer	-9.78181
▁kaynakları	-9.78361
▁ayar	-9.78418
▁türü	-9.78465
▁izley	-9.7847
▁görevi	-9.78472
▁nevi	-9.78492
▁yaptığınız	-9.78674
▁yollar	-9.78767
ilebilir	-9.78809
▁hareketi	-9.78869
▁gerçeklik	-9.78898
▁kıl	-9.78944
▁açtı	-9.79001
kça	-9.79033
▁gra	-9.79041
land	-9.79082
▁diyorum	-9.79154
▁günün	-9.79158
▁kendinizi	-9.79168
▁işletme	-9.79182
lıyız	-9.792
▁etmeyi	-9.79272
▁ez	-9.79296
▁nereden	-9.79316
▁mor	-9.79327
▁yerler	-9.79335
▁hali	-9.79363
▁yola	-9.79428
▁ölme	-9.79527
manız	-9.79542
▁oluş	-9.79591
▁çeki	-9.79601
▁80	-9.79609
mis	-9.79648
leniyor	-9.79744
▁buradan	-9.79753
▁eşi	-9.79788
eyim	-9.79839
▁cinsel	-9.79853
▁bilinen	-9.79926
▁oluşturmak	-9.79981
leşti	-9.80057
▁edip	-9.80059
ıyla	-9.80079
▁500	-9.8013
▁yanıt	-9.8014
▁etkilen	-9.80162
▁bilmek	-9.80172
▁çılgın	-9.80202
▁karşılaştır	-9.80211
▁tap	-9.80255
▁çiçek	-9.80294
▁olasılık	-9.80322
▁yaptığını	-9.80341
▁olabileceğini	-9.80348
▁yaşadığı	-9.80521
▁şeyden	-9.8056
ırız	-9.80586
▁birbirleri	-9.80612
5'	-9.80639
▁yılı	-9.80649
▁daire	-9.80745
▁dizayn	-9.80751
▁gurur	-9.80751
▁kıyı	-9.80767
mıyorum	-9.80781
▁mutluluk	-9.80809
▁destekle	-9.80823
▁dava	-9.80844
▁tıbbi	-9.80885
▁karış	-9.80886
▁pan	-9.80928
▁olmuştu	-9.81061
▁ölçek	-9.81084
▁içer	-9.81184
lerdeki	-9.81198
▁cinsiyet	-9.81214
▁şeker	-9.81215
▁kulak	-9.81217
▁maliyet	-9.81324
▁araçları	-9.81334
▁tık	-9.81339
▁kullandık	-9.81373
▁başkan	-9.81404
▁bü	-9.81443
▁kaba	-9.81471
▁arkadaşları	-9.8148
tro	-9.81586
▁hissettiği	-9.81669
▁öykü	-9.81694
▁üniversitesi	-9.81758
▁uğraş	-9.81829
▁geçer	-9.81838
▁toplu	-9.81848
▁buluş	-9.81914
▁seçme	-9.81967
▁potansiyel	-9.81993
▁yaşa	-9.81998
uldu	-9.82015
▁olabilecek	-9.82031
▁ettir	-9.82107
▁varlık	-9.82135
▁vatandaş	-9.82137
▁kapalı	-9.82139
▁atom	-9.8215
▁insanlardan	-9.82172
▁şeydir	-9.82189
▁başla	-9.82327
▁özgür	-9.82341
▁depo	-9.82402
▁verecek	-9.82487
▁bölümü	-9.8251
▁koyu	-9.82556
ebilen	-9.82572
▁sü	-9.82575
▁dürüst	-9.82598
▁düşündüğümüz	-9.82609
▁karıştır	-9.82641
▁anlattı	-9.82707
▁sistemleri	-9.82793
▁1.	-9.82817
▁bilgisayarlar	-9.82859
▁öner	-9.82888
if	-9.82915
▁geldiğinde	-9.82933
gan	-9.82998
▁haklı	-9.83059
▁sivil	-9.83065
▁şefkat	-9.83067
larımı	-9.8309
▁öldü	-9.8317
lari	-9.83179
▁heç	-9.83201
▁getirme	-9.83305
▁car	-9.83353
▁söylediğim	-9.8352
▁halka	-9.83524
▁istiyorlar	-9.83528
ron	-9.83544
▁anlaşma	-9.83623
▁dek	-9.83635
ff	-9.8366
▁çalışmaları	-9.83687
▁karşılaş	-9.83737
inizi	-9.83774
▁olanak	-9.83776
▁ingiliz	-9.83923
▁cümle	-9.84006
▁tırman	-9.84008
▁aktif	-9.84035
liydi	-9.84057
▁organizasyon	-9.84074
▁ser	-9.84086
▁atı	-9.84117
▁edebilirsiniz	-9.8413
▁alış	-9.84153
▁toplama	-9.84258
▁kriz	-9.84381
ladım	-9.84387
▁açısı	-9.84434
▁ulus	-9.84453
▁ters	-9.84497
par	-9.84559
▁düşündüğüm	-9.84649
▁ailem	-9.84651
▁tu	-9.84703
▁kalıyor	-9.84752
▁ip	-9.84757
▁ediyordu	-9.84773
▁mer	-9.84842
▁kavram	-9.84849
▁mit	-9.84875
▁doğrudan	-9.84884
▁gittiği	-9.84978
muzu	-9.85008
▁dinle	-9.85076
▁eğitimi	-9.85145
diklerini	-9.85163
▁durma	-9.85227
▁edilme	-9.85299
▁fazlasını	-9.85364
▁yolla	-9.85383
mer	-9.854
▁çekme	-9.85405
▁gəl	-9.85442
▁dediğimiz	-9.85456
▁yönel	-9.85515
▁evrensel	-9.85527
▁toplan	-9.85563
▁değişimi	-9.85568
▁per	-9.85601
▁yen	-9.85617
▁gittik	-9.85628
ilir	-9.85708
unuz	-9.85731
▁yaka	-9.85762
▁artış	-9.85784
▁eli	-9.85788
▁dağıt	-9.85819
▁bahsetmek	-9.85876
ulmuş	-9.85882
▁insanlık	-9.85898
▁uzakta	-9.85941
yseniz	-9.85954
▁balon	-9.85957
▁ağı	-9.85961
▁olacağı	-9.86003
▁kimin	-9.86042
▁gördüğü	-9.86056
▁dö	-9.86147
▁şehri	-9.86154
meli	-9.86156
▁biçim	-9.86234
▁afrikalı	-9.86246
▁girişim	-9.86274
▁birbirin	-9.86306
▁kablo	-9.86388
▁londra	-9.86399
▁balina	-9.86403
▁gittikç	-9.86454
▁arkasında	-9.86618
ladığı	-9.86624
▁alacak	-9.86653
▁yüzyılda	-9.86657
▁arkadaşı	-9.86672
maları	-9.86744
▁duyar	-9.86939
▁bunlara	-9.8697
▁ulaşma	-9.86998
▁engelli	-9.87079
▁gez	-9.87121
larsa	-9.87135
▁kor	-9.87157
▁kullandığı	-9.87176
əcək	-9.87187
▁izle	-9.87254
▁yolda	-9.87285
▁olabilirsiniz	-9.87304
▁sorunun	-9.87308
▁başladılar	-9.87331
▁korumak	-9.8734
▁berbat	-9.87372
▁sandalye	-9.87372
▁serbest	-9.87372
▁rapor	-9.87372
▁kıta	-9.87379
▁marka	-9.87385
▁salgın	-9.87414
▁deniyor	-9.87443
▁inceleme	-9.87454
▁ötesinde	-9.87456
ğimiz	-9.87544
lüğü	-9.87552
syon	-9.87599
amazsınız	-9.87663
▁bey	-9.87688
abilen	-9.87803
▁tespit	-9.87862
▁taklit	-9.87864
iği	-9.8787
▁içi	-9.87947
▁artır	-9.88023
▁aksine	-9.88081
▁kullandığımız	-9.88131
▁karşısında	-9.88142
▁af	-9.88143
lıq	-9.88193
▁ju	-9.88226
▁sıtma	-9.88357
▁ekibi	-9.8836
▁ölçüde	-9.88391
lenen	-9.88419
▁performans	-9.88473
▁teknolojiyi	-9.88498
▁doldur	-9.88573
liyim	-9.88578
▁suçlu	-9.88648
▁yaptılar	-9.88664
▁david	-9.88851
▁mercan	-9.88861
▁sembol	-9.88892
▁gerekirse	-9.88986
▁uğra	-9.88999
▁kurallar	-9.89007
▁adamları	-9.89039
▁istey	-9.89044
▁aşk	-9.89066
sizlik	-9.89082
▁domuz	-9.89141
▁harf	-9.89158
▁necə	-9.89186
▁üstün	-9.89205
▁benden	-9.89257
▁kedi	-9.8926
▁dediğim	-9.89262
▁kısaca	-9.89294
▁pencere	-9.89347
▁hayata	-9.8935
▁değişme	-9.89359
▁vaka	-9.89389
▁300	-9.89399
▁saha	-9.8943
▁şanslı	-9.89547
▁döv	-9.89555
▁grubu	-9.8961
▁yapacağım	-9.89682
▁adet	-9.89797
▁yansıt	-9.89831
▁tuvalet	-9.89855
fer	-9.8986
▁tarafında	-9.89902
▁ediliyor	-9.89937
▁ihtiyacınız	-9.90022
▁değeri	-9.90062
▁bağımlı	-9.9011
▁sert	-9.90153
▁kendileri	-9.90157
▁projesi	-9.90164
▁ürünleri	-9.90186
▁alanları	-9.90196
▁çıkarmak	-9.90313
▁kredi	-9.9035
▁mağara	-9.9035
▁anladı	-9.90355
▁sizler	-9.9037
▁çalıştığımız	-9.90404
▁kayıp	-9.90446
▁gruplar	-9.90462
▁atık	-9.90523
▁çalıştır	-9.90551
▁gelişim	-9.90728
▁mantar	-9.90867
▁diyelim	-9.90888
▁koyar	-9.9092
▁bilinç	-9.9093
▁ze	-9.90981
▁insana	-9.90996
▁kullanıyoruz	-9.91008
▁deneyimi	-9.91014
▁mənim	-9.91067
▁başlangıç	-9.9109
▁konum	-9.91102
▁dol	-9.91134
ecektir	-9.91164
▁bağlam	-9.9119
▁sürece	-9.91256
▁düzey	-9.9127
▁dişi	-9.9129
▁uça	-9.91326
▁gü	-9.91424
▁üste	-9.91549
▁şekillendir	-9.91558
▁isterim	-9.91586
▁çağ	-9.91718
▁olmaktan	-9.91779
▁yalan	-9.91787
▁yaratıyor	-9.91788
lıkla	-9.91831
▁etkin	-9.91832
▁ticari	-9.91873
▁tel	-9.91903
▁ülkelerin	-9.92027
▁yapılması	-9.92037
▁vücudu	-9.92088
▁farkı	-9.92153
▁gelmiş	-9.92208
▁baz	-9.92224
▁işim	-9.92391
▁yönetici	-9.9241
▁yapabileceği	-9.92514
▁bulur	-9.92538
res	-9.92548
▁vermeye	-9.92549
▁saye	-9.92592
▁sok	-9.92628
lenmesi	-9.92647
▁kimya	-9.927
▁internette	-9.92778
▁olabil	-9.92824
▁nadir	-9.92847
acağınız	-9.92853
▁kampanya	-9.92901
▁çök	-9.92902
▁elektronik	-9.92928
▁istedi	-9.93088
▁eğilim	-9.93154
▁diyoruz	-9.93154
▁kok	-9.93166
kür	-9.93241
▁kuralları	-9.93278
▁parçalar	-9.93413
▁istedik	-9.93414
▁kaybetti	-9.93418
▁oksijen	-9.93419
▁rekabet	-9.93419
▁sermaye	-9.93419
▁karışık	-9.93421
▁şaşır	-9.93427
▁okulda	-9.93457
▁düşman	-9.93473
▁bahsed	-9.93611
▁yaşıyoruz	-9.93613
▁katman	-9.93664
▁mə	-9.93682
▁değişiklik	-9.93735
var	-9.9377
▁soy	-9.93803
▁oradaki	-9.93846
▁yavru	-9.93943
▁beklenti	-9.93943
▁tüketici	-9.93954
▁yaşamın	-9.93982
▁düzenleme	-9.93995
▁arttır	-9.94002
layabilir	-9.94018
▁harcama	-9.94018
ket	-9.94149
▁tanıma	-9.94197
amayacak	-9.94219
▁hikayesi	-9.94399
▁israil	-9.94464
▁nihayet	-9.94464
hu	-9.94502
▁firma	-9.94505
▁boşluk	-9.94512
ladığımız	-9.94543
▁isterseniz	-9.94586
▁görüyorum	-9.94605
▁kullanım	-9.94608
▁karşılık	-9.94625
▁anlamıyla	-9.94634
malısınız	-9.94687
▁çizim	-9.94782
örü	-9.94805
▁çalıştığı	-9.94828
▁bireyler	-9.94946
▁yumurta	-9.9499
▁acil	-9.95031
▁yerden	-9.95043
▁irak	-9.9505
▁sorma	-9.95067
▁gördüğüm	-9.95115
▁edebiliriz	-9.95125
▁yaşamı	-9.95191
▁kişiye	-9.95245
▁paylaşma	-9.95296
▁musun	-9.95331
▁şeydi	-9.95415
▁istatistik	-9.95519
▁cesaret	-9.95579
abilirler	-9.95658
▁toplumsal	-9.9566
düğünü	-9.95668
▁çağı	-9.95808
▁hissediyor	-9.95831
▁istemiyor	-9.95932
▁kıs	-9.95958
▁askeri	-9.95976
cılar	-9.95995
mıyoruz	-9.96017
▁ücret	-9.96018
▁gürültü	-9.96051
▁müslüman	-9.96051
▁sıvı	-9.96051
layarak	-9.96148
▁koca	-9.96295
0.000	-9.96318
mayın	-9.96327
ümüzü	-9.96336
▁duru	-9.96386
▁dolarlık	-9.96441
▁çoğunuz	-9.96473
▁kelimeler	-9.9648
▁elinde	-9.96494
▁diğerleri	-9.96508
▁kendisini	-9.96522
▁kahve	-9.96586
▁bulmaya	-9.96591
