<pad>	0
<unk>	0
<s>	0
</s>	0
▁,	-3.05559
s	-3.17682
▁.	-3.21289
▁the	-3.39671
▁and	-3.75614
▁to	-3.86921
▁	-3.88525
▁a	-3.93462
▁of	-4.00331
▁'	-4.16352
▁that	-4.19964
▁i	-4.28718
▁in	-4.35522
▁it	-4.39026
▁we	-4.49618
▁you	-4.51288
ed	-4.55309
ing	-4.59204
`	-4.62865
▁is	-4.63596
▁''	-4.72064
▁this	-4.84263
ly	-4.97835
t	-5.039
▁so	-5.12349
▁was	-5.29092
▁they	-5.30924
▁on	-5.31578
y	-5.31769
▁for	-5.3485
d	-5.37763
▁are	-5.40629
▁have	-5.41888
▁with	-5.43771
▁but	-5.45801
▁what	-5.46602
▁do	-5.47193
▁—	-5.54761
▁be	-5.58249
'	-5.63064
▁n	-5.63101
▁can	-5.63454
▁?	-5.63987
-	-5.67345
re	-5.69414
▁about	-5.70848
▁there	-5.73363
▁not	-5.77611
▁an	-5.78796
▁my	-5.80788
▁all	-5.8109
▁at	-5.83355
▁one	-5.85373
▁like	-5.94444
▁people	-5.96737
▁from	-6.00613
▁if	-6.0085
m	-6.01268
e	-6.04722
▁our	-6.05907
▁as	-6.06041
▁now	-6.07461
▁he	-6.09305
▁just	-6.10916
▁these	-6.11627
▁)	-6.1202
(	-6.12077
▁:	-6.12645
▁or	-6.1439
▁us	-6.16515
▁when	-6.16569
▁see	-6.18339
▁me	-6.20778
▁because	-6.21969
very	-6.23059
▁out	-6.24675
▁know	-6.26653
▁by	-6.27346
▁how	-6.27726
▁up	-6.2879
▁them	-6.34564
▁more	-6.34879
ve	-6.35256
▁had	-6.35823
▁going	-6.36207
es	-6.36303
▁some	-6.37929
▁think	-6.39381
▁would	-6.40551
▁your	-6.41876
▁who	-6.419
▁look	-6.43126
▁were	-6.4328
▁get	-6.44026
▁here	-6.45781
▁their	-6.467
▁which	-6.47974
▁really	-6.49376
n	-6.50622
▁want	-6.51836
▁time	-6.52921
▁world	-6.54713
▁go	-6.56731
▁then	-6.57407
▁has	-6.59335
▁actual	-6.60566
▁other	-6.64319
▁could	-6.65929
ies	-6.67266
▁into	-6.67778
▁will	-6.68523
▁way	-6.69175
▁did	-6.70521
▁where	-6.70928
▁no	-6.7228
er	-6.72518
laughter	-6.73315
▁years	-6.7501
▁things	-6.76474
▁make	-6.78958
▁right	-6.79077
▁well	-6.80422
se	-6.81542
▁t	-6.83916
▁she	-6.86968
▁need	-6.87485
▁start	-6.88505
▁first	-6.89645
been	-6.90187
▁work	-6.91403
▁say	-6.9205
▁two	-6.93485
▁something	-6.93525
▁new	-6.94097
▁much	-6.9533
▁over	-6.97105
▁than	-6.97885
▁take	-6.99769
▁every	-6.99811
lso	-7.00148
▁come	-7.00676
▁call	-7.0094
▁said	-7.00999
▁thing	-7.01927
▁most	-7.02281
▁kind	-7.02715
▁little	-7.02867
▁back	-7.03222
▁got	-7.03658
ll	-7.0466
▁even	-7.04878
hose	-7.05071
▁lot	-7.05769
▁life	-7.07748
▁his	-7.12872
▁talk	-7.132
▁many	-7.15021
r	-7.15291
a	-7.17914
▁different	-7.2264
▁around	-7.23073
▁good	-7.23208
▁does	-7.23366
▁applau	-7.23409
.	-7.2358
▁change	-7.23662
▁any	-7.23995
▁her	-7.24215
▁through	-7.26065
▁♫	-7.26089
▁why	-7.26987
▁let	-7.27005
▁down	-7.29264
day	-7.29878
▁use	-7.3147
▁mean	-7.31969
▁tell	-7.33455
▁idea	-7.34555
▁show	-7.35252
al	-7.35355
▁same	-7.35965
ity	-7.37156
▁great	-7.39699
▁ca	-7.40061
▁being	-7.4011
▁human	-7.40681
in	-7.41062
▁three	-7.42207
▁try	-7.42454
▁problem	-7.4249
▁put	-7.43003
▁day	-7.45293
▁part	-7.46012
;	-7.4669
o	-7.47218
▁thank	-7.49575
▁place	-7.49745
l	-7.50283
▁ask	-7.51213
▁give	-7.51621
self	-7.52396
▁e	-7.53067
one	-7.53651
▁doing	-7.54517
▁percent	-7.54954
▁made	-7.55248
▁after	-7.55416
▁year	-7.56299
able	-7.57568
▁fact	-7.58707
▁happen	-7.61389
▁own	-7.6244
▁find	-7.62537
other	-7.63281
h	-7.63568
ion	-7.64339
▁turn	-7.64725
▁big	-7.64734
▁last	-7.67785
▁should	-7.67937
▁important	-7.69532
▁thought	-7.70976
▁before	-7.71393
▁end	-7.72106
▁him	-7.73451
▁might	-7.74976
▁bit	-7.75069
▁never	-7.75136
▁live	-7.7556
▁together	-7.76194
▁better	-7.76809
▁example	-7.7714
on	-7.77167
▁love	-7.77434
each	-7.77451
c	-7.77633
▁point	-7.78014
▁few	-7.78142
▁help	-7.78373
▁course	-7.78961
▁off	-7.78967
▁system	-7.79132
▁still	-7.79709
▁again	-7.79776
▁able	-7.8007
▁design	-7.80152
▁story	-7.80345
▁next	-7.81303
▁million	-7.8134
▁came	-7.81536
▁school	-7.82273
▁brain	-7.823
▁ago	-7.83506
▁long	-7.83507
ce	-7.83702
▁create	-7.84734
▁learn	-7.85769
en	-7.86044
▁number	-7.86354
ther	-7.86561
w	-7.86607
▁technology	-7.87282
▁question	-7.88214
▁sort	-7.8862
▁real	-7.89016
k	-7.89059
▁water	-7.8915
▁play	-7.89171
out	-7.90538
▁kid	-7.90605
▁found	-7.92263
▁bet	-7.92693
g	-7.93158
went	-7.93398
ween	-7.93785
▁women	-7.94366
ic	-7.94458
ally	-7.95212
▁cell	-7.95419
▁too	-7.95539
▁data	-7.95778
▁become	-7.95902
p	-7.96742
▁understand	-7.96753
▁believe	-7.96842
▁al	-7.98423
▁feel	-7.98919
▁maybe	-7.99131
▁per	-7.99935
▁ever	-8.00117
▁may	-8.00684
▁man	-8.01409
▁done	-8.02653
ok	-8.0266
▁children	-8.02816
▁light	-8.03269
▁space	-8.04206
▁four	-8.04577
▁whole	-8.05145
▁always	-8.05521
▁second	-8.05629
▁un	-8.06771
▁move	-8.0691
▁power	-8.07173
▁person	-8.08307
▁20	-8.08408
▁everything	-8.0863
way	-8.09075
▁old	-8.09191
ation	-8.0927
▁information	-8.10601
▁small	-8.10757
▁home	-8.10884
▁picture	-8.11016
▁project	-8.1209
▁10	-8.12536
▁b	-8.12579
▁high	-8.12901
▁computer	-8.12969
i	-8.1309
le	-8.13093
▁reason	-8.13542
▁guy	-8.13615
ers	-8.14699
▁building	-8.15184
th	-8.15373
▁working	-8.15444
▁country	-8.15624
▁five	-8.17226
▁car	-8.17504
ves	-8.17577
▁experience	-8.17643
0	-8.19535
▁sense	-8.20055
▁money	-8.20217
▁future	-8.2037
▁open	-8.2105
▁case	-8.21566
▁re	-8.21706
▁social	-8.21956
▁earth	-8.21994
▁food	-8.23169
▁under	-8.23302
▁hard	-8.23453
▁thinking	-8.24984
▁form	-8.25029
▁moment	-8.25152
▁video	-8.25154
est	-8.25393
nough	-8.25425
▁basic	-8.25458
quite	-8.25939
▁planet	-8.25987
▁left	-8.26043
▁group	-8.26167
▁interesting	-8.27006
▁imagine	-8.27248
▁hand	-8.27296
▁am	-8.27578
▁mak	-8.2761
▁best	-8.27632
▁process	-8.27785
▁billion	-8.28042
▁matter	-8.2835
▁energy	-8.28558
▁bring	-8.28604
▁getting	-8.29148
ld	-8.29257
▁less	-8.30227
▁music	-8.30297
▁image	-8.30695
ever	-8.30866
us	-8.30992
▁city	-8.3151
▁probabl	-8.31628
▁health	-8.32606
▁pretty	-8.32922
▁answer	-8.33794
▁science	-8.33794
▁animal	-8.34233
▁grow	-8.34359
b	-8.34476
▁simple	-8.34481
ment	-8.34487
▁body	-8.34851
▁war	-8.35076
▁stuff	-8.35206
▁piece	-8.35606
▁countr	-8.3582
▁side	-8.36017
▁far	-8.36039
▁room	-8.36099
▁coming	-8.36196
ness	-8.36402
▁africa	-8.36524
across	-8.36649
▁half	-8.36658
▁line	-8.36678
▁build	-8.36797
▁keep	-8.36989
▁possibl	-8.36999
▁remember	-8.37
▁seem	-8.37448
▁job	-8.37553
▁face	-8.37937
▁dollars	-8.38002
u	-8.38438
▁family	-8.39101
▁government	-8.39248
▁such	-8.39289
▁set	-8.39526
▁allow	-8.40287
▁hav	-8.40383
▁saw	-8.40388
▁name	-8.40479
▁close	-8.40653
ything	-8.41528
▁young	-8.41602
▁lives	-8.41671
▁girl	-8.41746
▁global	-8.4194
▁men	-8.42189
▁almost	-8.42388
▁business	-8.42579
▁share	-8.42683
▁else	-8.42884
▁unit	-8.43021
▁living	-8.43058
▁art	-8.43237
▁machine	-8.43284
▁complete	-8.4351
▁later	-8.43799
▁while	-8.43999
▁week	-8.44049
▁yet	-8.44219
▁oka	-8.44273
▁societ	-8.44901
▁times	-8.4541
▁inside	-8.47061
▁thousand	-8.47109
▁sure	-8.4725
▁disease	-8.4748
▁c	-8.4793
▁u	-8.48211
▁care	-8.48627
▁nothing	-8.48803
▁bad	-8.48822
or	-8.49079
▁particular	-8.491
▁ra	-8.49154
▁age	-8.49322
▁single	-8.49414
▁once	-8.49953
▁read	-8.50326
f	-8.50778
▁amazing	-8.50818
▁six	-8.50826
an	-8.51296
▁mind	-8.51431
stead	-8.5158
▁histor	-8.52033
▁both	-8.52978
▁order	-8.53017
▁watch	-8.53269
▁hope	-8.53354
▁often	-8.53418
ready	-8.53706
▁final	-8.54748
▁whe	-8.54811
▁student	-8.54987
▁large	-8.55243
ch	-8.55372
▁book	-8.55383
▁certain	-8.55421
▁child	-8.55917
▁community	-8.56696
▁w	-8.57066
▁beautiful	-8.57509
▁public	-8.57609
▁days	-8.57874
▁walk	-8.58353
▁minute	-8.58513
▁cost	-8.58565
▁sometimes	-8.58629
▁study	-8.58738
▁co	-8.58815
▁level	-8.58913
▁since	-8.59078
▁run	-8.59097
▁stop	-8.59708
▁exact	-8.59869
▁months	-8.59919
▁everybody	-8.59997
▁head	-8.60163
▁yes	-8.60179
▁self	-8.60434
▁test	-8.60511
▁interest	-8.61028
▁game	-8.61431
▁states	-8.61495
▁hundred	-8.61705
▁happens	-8.61738
▁wrong	-8.61936
▁nature	-8.62185
▁land	-8.62384
▁woman	-8.6241
▁figure	-8.62872
▁unti	-8.62887
▁universe	-8.62987
ur	-8.63691
▁g	-8.63937
▁control	-8.64387
▁oh	-8.64414
▁de	-8.6485
el	-8.64957
▁top	-8.64998
▁plant	-8.6545
▁result	-8.65722
ten	-8.65788
▁challenge	-8.65807
▁research	-8.6641
▁heard	-8.66462
▁term	-8.6652
▁heart	-8.66684
▁internet	-8.66935
▁market	-8.66991
▁entire	-8.67057
▁house	-8.67118
▁model	-8.67169
▁los	-8.67308
▁built	-8.67482
▁individual	-8.67546
▁sound	-8.67585
te	-8.67726
▁creat	-8.68437
▁difference	-8.68534
▁yea	-8.68682
▁saying	-8.68879
▁ocean	-8.68949
▁couple	-8.69033
▁environment	-8.69265
it	-8.69578
▁american	-8.69629
ter	-8.69736
▁true	-8.69783
▁stand	-8.69835
▁lead	-8.70285
▁state	-8.70324
▁air	-8.70376
▁past	-8.70475
▁black	-8.70793
▁language	-8.70918
▁mother	-8.71006
came	-8.71033
▁words	-8.71105
▁phone	-8.71186
▁middle	-8.71299
taking	-8.71686
▁night	-8.71849
ry	-8.72212
▁though	-8.72279
▁makes	-8.72621
▁education	-8.72667
▁must	-8.7311
ous	-8.73476
▁issue	-8.73497
▁hear	-8.73923
▁follow	-8.74144
▁stories	-8.74159
less	-8.74459
▁leave	-8.7467
▁decided	-8.74751
▁tool	-8.74776
▁cancer	-8.74936
▁god	-8.75176
▁quick	-8.75198
▁happening	-8.75448
▁species	-8.75527
▁ways	-8.75629
against	-8.75821
▁speak	-8.75875
▁india	-8.75991
▁natural	-8.76029
▁economic	-8.76077
▁30	-8.76102
▁huge	-8.76147
▁object	-8.76518
▁develop	-8.76546
▁...	-8.76546
▁19	-8.76697
▁friends	-8.76802
▁discover	-8.7685
▁fly	-8.76897
to	-8.7734
▁di	-8.7739
is	-8.77394
▁color	-8.77406
▁america	-8.776
▁force	-8.77631
▁team	-8.78195
▁spend	-8.78465
▁word	-8.78592
ability	-8.78682
▁kne	-8.79174
▁deal	-8.7933
z	-8.79462
▁tho	-8.79509
msel	-8.79678
▁realize	-8.79757
▁free	-8.7983
▁experiment	-8.80164
▁company	-8.80506
um	-8.80577
▁network	-8.80786
▁pay	-8.81011
▁oursel	-8.81072
ive	-8.81184
where	-8.81211
▁1	-8.82106
▁along	-8.82163
▁culture	-8.82729
▁leas	-8.82774
▁50	-8.82836
haps	-8.8289
▁program	-8.83109
v	-8.83111
▁tree	-8.83695
▁act	-8.83969
▁dur	-8.83977
▁structure	-8.83983
gan	-8.84171
▁front	-8.845
▁view	-8.84902
▁outside	-8.85166
▁100	-8.85299
▁robot	-8.85527
▁somebody	-8.85668
▁pick	-8.8582
▁difficult	-8.86259
▁hours	-8.86905
▁sea	-8.87021
▁step	-8.8748
▁questions	-8.87626
▁ok	-8.87721
▁third	-8.87982
▁die	-8.88173
▁scientist	-8.88656
▁field	-8.88775
▁listen	-8.88996
▁simpl	-8.89189
▁15	-8.89693
old	-8.89727
▁population	-8.89878
▁death	-8.89879
▁choice	-8.90184
up	-8.90329
▁ted	-8.90449
▁exist	-8.9051
▁cause	-8.90665
▁wait	-8.90957
▁early	-8.91248
▁seven	-8.91549
▁buy	-8.9174
▁amount	-8.91986
▁poor	-8.92056
▁engineer	-8.92173
▁scale	-8.9218
▁center	-8.92271
▁citi	-8.92409
▁common	-8.92678
ance	-8.92927
▁short	-8.93151
age	-8.93283
2	-8.93437
man	-8.93472
▁bigge	-8.93621
▁media	-8.93623
▁device	-8.9363
▁deep	-8.93711
▁blue	-8.93948
▁compani	-8.94227
▁audience	-8.94269
▁focus	-8.94321
▁explain	-8.9443
▁relationship	-8.9443
moving	-8.94522
▁personal	-8.94527
▁learning	-8.94706
▁pattern	-8.94794
▁gave	-8.94914
▁full	-8.95234
▁father	-8.95237
▁surface	-8.9556
▁century	-8.95666
▁beginning	-8.95887
nt	-8.95914
▁size	-8.96184
▁happy	-8.96213
▁drive	-8.96451
▁risk	-8.96493
▁local	-8.96541
▁support	-8.96704
▁effect	-8.96854
▁safe	-8.96939
▁fish	-8.97066
5	-8.97184
▁reach	-8.97229
▁major	-8.98028
▁teacher	-8.98344
▁physical	-8.98528
▁wonderful	-8.99376
▁wall	-8.99428
▁behind	-8.99538
year	-8.9956
▁con	-8.99742
▁movement	-8.99767
▁parents	-8.99868
▁red	-9.00013
▁fall	-9.00091
▁stay	-9.00217
▁produce	-9.00489
▁sun	-9.00507
▁map	-9.00994
▁generation	-9.01064
▁area	-9.01195
▁absolute	-9.01415
▁easy	-9.0176
▁works	-9.01785
▁green	-9.01794
▁feeling	-9.01832
ar	-9.01839
▁3	-9.01966
▁near	-9.01975
▁kill	-9.02254
▁behavior	-9.02267
▁friend	-9.02406
▁organization	-9.02638
▁china	-9.02665
▁save	-9.02803
▁powerful	-9.02829
▁systems	-9.03035
▁white	-9.03277
▁obvious	-9.0368
ri	-9.04036
il	-9.04147
▁notice	-9.04217
▁eight	-9.0425
▁k	-9.04355
▁protect	-9.04408
▁york	-9.0484
▁political	-9.04938
▁p	-9.05006
▁normal	-9.05173
▁paper	-9.05459
▁film	-9.05611
▁oil	-9.05675
▁add	-9.05823
ty	-9.05833
▁complex	-9.06369
▁slow	-9.06548
▁begin	-9.0672
▁travel	-9.06721
▁rest	-9.06765
▁boy	-9.06931
▁eyes	-9.07047
▁hold	-9.07092
▁fear	-9.07415
▁decision	-9.08001
▁value	-9.08117
▁movie	-9.08185
▁longer	-9.0842
▁send	-9.08584
▁wo	-9.08749
▁stage	-9.08955
ism	-9.09119
▁news	-9.09241
▁perfect	-9.09297
felt	-9.09307
▁service	-9.09671
▁ground	-9.09835
▁rate	-9.09917
▁national	-9.10026
▁voice	-9.10044
ist	-9.10143
▁fight	-9.10352
▁hands	-9.10838
▁gone	-9.11682
▁200	-9.11925
▁f	-9.12267
▁growth	-9.12389
▁dark	-9.12499
▁bas	-9.12697
▁born	-9.12729
▁40	-9.12748
▁dna	-9.1291
ra	-9.1307
▁tried	-9.13461
▁key	-9.13619
▁doctor	-9.13903
▁pass	-9.14052
ton	-9.14369
▁opportunity	-9.14447
▁low	-9.14455
▁st	-9.14521
▁climate	-9.14854
▁record	-9.1526
▁present	-9.15287
▁economy	-9.15447
▁access	-9.15635
▁sitt	-9.15797
▁treat	-9.15832
▁extreme	-9.15844
▁resource	-9.16049
▁consider	-9.16128
▁action	-9.16261
as	-9.16367
lo	-9.16459
▁material	-9.16603
▁blood	-9.16646
ma	-9.1706
▁toward	-9.17254
▁approach	-9.17255
▁feet	-9.1733
▁incredible	-9.17495
▁fun	-9.17565
▁digital	-9.17652
▁camera	-9.17694
▁cool	-9.18074
ie	-9.18358
▁cut	-9.18469
▁street	-9.18614
▁giv	-9.18615
▁sudden	-9.1867
▁solve	-9.18695
▁south	-9.18711
ful	-9.18861
▁either	-9.19069
▁impact	-9.1908
▁essential	-9.19286
▁tin	-9.19389
8	-9.19547
ate	-9.1961
▁spen	-9.1967
▁eat	-9.19675
▁clear	-9.19837
ent	-9.19852
▁increase	-9.19906
▁message	-9.19968
▁18	-9.20094
▁average	-9.20321
▁expect	-9.20917
▁12	-9.20982
▁development	-9.20985
changing	-9.21048
▁known	-9.2106
▁nice	-9.21165
▁photograph	-9.21276
▁write	-9.2129
▁sign	-9.21302
▁shape	-9.21405
▁realit	-9.21753
▁innovation	-9.2179
ac	-9.21881
▁measure	-9.21954
3	-9.22167
1	-9.22305
land	-9.22446
▁technologi	-9.22607
▁humans	-9.22624
▁fundamental	-9.22775
▁lab	-9.22974
▁potential	-9.23064
tic	-9.23069
▁mo	-9.23298
▁literal	-9.23691
▁law	-9.23711
▁morning	-9.24139
li	-9.24277
▁forward	-9.24407
▁condition	-9.24426
▁artist	-9.24542
▁pull	-9.24597
▁train	-9.24911
ian	-9.25072
▁star	-9.25365
▁conversation	-9.25886
alone	-9.26106
▁attention	-9.26123
▁continue	-9.2619
▁general	-9.26314
▁eye	-9.26529
▁areas	-9.26593
▁takes	-9.26631
▁bottom	-9.26768
▁similar	-9.26813
ought	-9.26881
▁chance	-9.26991
▁miles	-9.27316
▁patients	-9.27327
▁fire	-9.27573
▁recently	-9.27595
▁understanding	-9.27613
▁african	-9.27627
▁knowledge	-9.27884
ul	-9.27885
▁developed	-9.27887
▁forest	-9.27934
▁ice	-9.28008
▁code	-9.28111
▁meet	-9.28253
▁push	-9.28337
▁hospital	-9.2856
▁electric	-9.28691
▁wonder	-9.28851
▁situation	-9.29013
▁serious	-9.29023
▁break	-9.29128
ia	-9.29161
▁village	-9.29468
▁dream	-9.29622
▁solution	-9.29628
▁modern	-9.29696
▁spread	-9.29858
▁product	-9.29965
▁theory	-9.30243
▁special	-9.30345
ta	-9.30488
▁fast	-9.3051
▁europe	-9.30595
ro	-9.30793
▁page	-9.30814
▁touch	-9.30864
,000	-9.30927
ol	-9.30938
away	-9.30938
po	-9.31046
▁truth	-9.31109
▁goal	-9.31148
▁type	-9.31163
▁sit	-9.31296
▁soon	-9.31545
▁hit	-9.31558
▁met	-9.3173
▁source	-9.31732
▁baby	-9.31778
▁box	-9.31823
▁books	-9.31938
▁late	-9.32071
▁strong	-9.32357
▁dead	-9.32478
▁o	-9.32572
▁non	-9.3271
rote	-9.32854
▁specific	-9.3315
▁current	-9.33185
▁worth	-9.33387
▁north	-9.34091
▁patient	-9.34161
▁direct	-9.34279
▁studie	-9.34377
▁runn	-9.34409
▁industry	-9.34615
▁connect	-9.3482
▁putting	-9.349
▁cars	-9.34918
ci	-9.35058
▁cover	-9.3537
specially	-9.35676
ant	-9.35901
▁son	-9.35951
▁affect	-9.36066
▁among	-9.36067
▁solar	-9.36067
▁avail	-9.36084
▁plan	-9.36239
▁attack	-9.36311
▁guess	-9.36314
▁screen	-9.36518
▁google	-9.36555
9	-9.36556
▁smart	-9.36814
ized	-9.36818
▁journey	-9.37045
▁period	-9.37046
▁carbon	-9.37131
▁rich	-9.37352
▁mars	-9.37383
▁trust	-9.37562
▁skill	-9.37577
▁main	-9.37642
▁several	-9.37786
▁beyon	-9.37795
ne	-9.38048
▁easi	-9.38077
▁galax	-9.38284
aught	-9.38332
rought	-9.38397
▁leg	-9.38426
▁medical	-9.39038
▁count	-9.39282
▁class	-9.3931
ine	-9.3934
▁pre	-9.39965
ck	-9.40047
▁nobod	-9.40551
▁usual	-9.40622
co	-9.40749
▁english	-9.40805
▁site	-9.40824
▁region	-9.40872
▁table	-9.41065
▁mass	-9.41161
▁pro	-9.41549
▁block	-9.41582
▁institution	-9.41596
▁nine	-9.41679
▁teach	-9.41696
▁success	-9.41822
▁please	-9.41906
▁clean	-9.41933
▁door	-9.41956
▁securit	-9.42031
▁nation	-9.42033
▁track	-9.42078
cy	-9.42228
4	-9.42426
▁web	-9.42521
ge	-9.42788
▁role	-9.42893
▁rules	-9.4294
x	-9.42972
▁represent	-9.43623
head	-9.43703
▁road	-9.43723
▁song	-9.43791
incredibly	-9.43918
▁university	-9.44024
la	-9.44136
▁revolution	-9.44175
ru	-9.44254
▁vision	-9.4449
▁wind	-9.44522
▁sex	-9.44532
un	-9.44625
▁collect	-9.44649
▁provide	-9.44653
▁college	-9.44712
mo	-9.44737
time	-9.44745
▁connection	-9.45298
▁sell	-9.4537
▁fund	-9.45442
ph	-9.45518
▁arm	-9.45757
▁extraordinar	-9.4578
▁led	-9.45788
▁online	-9.45906
▁predict	-9.46002
▁speed	-9.46011
ybody	-9.46015
▁character	-9.46266
ab	-9.46319
▁equal	-9.46464
vi	-9.46553
▁evidence	-9.46589
▁scientific	-9.4666
▁super	-9.46668
▁search	-9.4686
▁leaders	-9.46864
ary	-9.47041
na	-9.4715
▁wish	-9.47153
▁office	-9.47276
▁subject	-9.47305
▁2	-9.47323
ling	-9.4739
▁perspective	-9.47404
given	-9.47429
▁mom	-9.4755
▁wear	-9.47613
▁fair	-9.47655
▁sounds	-9.47957
▁flow	-9.48028
▁invent	-9.48035
am	-9.48215
▁list	-9.48236
▁benefit	-9.48275
▁concept	-9.48776
▁shows	-9.48975
▁tend	-9.48975
▁response	-9.49055
▁bar	-9.49144
▁skin	-9.49725
▁recognize	-9.49897
▁violen	-9.49907
▁hole	-9.49971
▁designer	-9.50068
▁effective	-9.50119
ha	-9.50238
▁park	-9.50292
▁secret	-9.50444
more	-9.50515
▁crazy	-9.50733
▁medicine	-9.50733
▁sub	-9.50849
▁virus	-9.50873
▁adult	-9.51016
▁detail	-9.51017
▁evolution	-9.51076
▁function	-9.51337
▁indeed	-9.51585
▁r	-9.51707
ish	-9.51743
▁visual	-9.51757
▁choose	-9.5176
ial	-9.52069
▁join	-9.52094
taken	-9.52154
▁further	-9.52162
▁international	-9.5244
▁anyway	-9.52456
▁25	-9.52701
▁democracy	-9.53076
▁price	-9.53206
▁molecule	-9.53305
▁month	-9.53406
▁card	-9.53489
▁writing	-9.53508
00	-9.53516
▁mine	-9.53572
▁successful	-9.53606
▁traditional	-9.53606
▁walking	-9.53615
ated	-9.53629
do	-9.53707
▁tru	-9.53747
▁favorite	-9.53886
▁drug	-9.54087
▁event	-9.54133
▁gre	-9.54143
▁poverty	-9.54177
▁connected	-9.54361
▁lose	-9.54423
▁post	-9.54571
▁west	-9.54659
▁store	-9.54662
▁creative	-9.54949
▁eventual	-9.5506
▁fit	-9.55112
▁signal	-9.55147
▁includ	-9.55999
▁carry	-9.56011
▁realiz	-9.56057
▁faster	-9.561
▁dr	-9.56161
▁suggest	-9.56492
▁raise	-9.566
▁communit	-9.56686
▁throw	-9.56938
▁progress	-9.57076
▁gas	-9.57136
▁immediate	-9.5714
▁stick	-9.57173
▁square	-9.57219
▁drugs	-9.57237
▁exciting	-9.57441
▁waste	-9.57638
▁software	-9.57744
▁everywhere	-9.57941
com	-9.58071
▁v	-9.58088
how	-9.58102
▁scar	-9.58121
▁fill	-9.58234
▁br	-9.58401
▁cold	-9.58483
▁da	-9.58488
▁sp	-9.58538
▁necessar	-9.58655
▁remain	-9.58655
▁print	-9.58768
▁onto	-9.58856
▁ma	-9.58903
▁bacteria	-9.58959
▁moral	-9.58965
▁zero	-9.59014
aid	-9.59129
ood	-9.59208
ize	-9.59217
▁offer	-9.59362
▁sent	-9.59407
▁require	-9.59431
▁finish	-9.59702
▁h	-9.59751
▁inspire	-9.59884
▁east	-9.59886
at	-9.59912
▁letter	-9.60083
▁lower	-9.60094
▁11	-9.60237
▁transform	-9.60285
▁ready	-9.60824
▁higher	-9.61032
▁la	-9.61067
▁materials	-9.61086
▁conflict	-9.61128
▁account	-9.61197
▁fine	-9.61424
▁colleague	-9.61442
▁hour	-9.6153
▁base	-9.61595
▁position	-9.61632
▁chemical	-9.61872
live	-9.6207
▁stars	-9.62122
▁depend	-9.62234
▁river	-9.62391
▁j	-9.62457
▁sleep	-9.62558
▁famili	-9.62693
▁accept	-9.62706
▁surprise	-9.62706
▁context	-9.62706
▁bank	-9.62821
▁religion	-9.63024
be	-9.6307
▁fail	-9.63278
▁treatment	-9.63702
▁total	-9.63758
▁hot	-9.63818
▁li	-9.63892
▁complicated	-9.63986
▁wife	-9.63986
ff	-9.64061
▁describe	-9.64213
▁ex	-9.64266
▁check	-9.64311
▁involv	-9.64491
▁increasing	-9.64632
▁rain	-9.64827
▁return	-9.64956
▁version	-9.64958
▁quality	-9.65056
▁genes	-9.65072
▁visit	-9.65216
ese	-9.65252
ba	-9.65269
▁daughter	-9.65282
▁address	-9.65283
▁publish	-9.65327
▁brother	-9.65332
▁communication	-9.65462
▁compassion	-9.65602
▁factor	-9.65643
▁architecture	-9.65666
▁moon	-9.66002
ization	-9.66113
▁feed	-9.6612
▁warm	-9.66187
▁genetic	-9.66238
▁appear	-9.66253
▁ultimate	-9.66266
▁worse	-9.66266
▁german	-9.66269
ily	-9.66282
▁direction	-9.66332
▁supposed	-9.66448
▁finding	-9.66475
the	-9.66551
▁intelligence	-9.66596
▁possibilit	-9.66596
▁standard	-9.66941
▁larger	-9.67168
▁plastic	-9.67259
▁sh	-9.67262
▁earlie	-9.67266
▁worker	-9.67286
▁shift	-9.67487
▁above	-9.67596
▁rise	-9.6774
▁unfortunate	-9.67927
▁ka	-9.68004
line	-9.68128
▁wild	-9.68317
▁famous	-9.68365
▁text	-9.68383
▁80	-9.68433
▁interact	-9.68536
▁launch	-9.68599
▁pain	-9.68629
ver	-9.68713
▁x	-9.68917
▁male	-9.68991
▁meant	-9.6905
▁afghan	-9.69276
▁expert	-9.69276
▁female	-9.69276
▁activity	-9.69476
▁rule	-9.69537
▁freedom	-9.69619
▁mental	-9.69644
▁practice	-9.6965
refore	-9.69682
▁invest	-9.69867
▁fuel	-9.69959
▁pressure	-9.69962
▁cap	-9.70005
▁extra	-9.70269
▁president	-9.703
▁impossibl	-9.70306
▁virtual	-9.70451
▁smaller	-9.70551
▁dy	-9.70722
he	-9.70754
▁original	-9.70869
▁neurons	-9.70895
▁press	-9.70907
▁floor	-9.70998
id	-9.71089
side	-9.71111
▁strange	-9.71178
▁painting	-9.71212
▁drop	-9.7122
▁principle	-9.71334
▁particle	-9.71334
▁organism	-9.71344
▁environmental	-9.71377
▁clearly	-9.71449
▁meeting	-9.71511
▁grand	-9.71706
▁range	-9.72002
▁ha	-9.72021
▁element	-9.72022
▁interview	-9.72031
▁task	-9.72032
bo	-9.72067
▁report	-9.72313
wa	-9.72369
▁purpose	-9.7238
▁l	-9.72552
▁bone	-9.72586
▁deliver	-9.72587
▁ro	-9.72643
▁afford	-9.72731
▁unique	-9.72731
▁enter	-9.72752
▁bill	-9.72775
▁foot	-9.72864
▁biolog	-9.73034
▁heat	-9.73108
▁shot	-9.73147
▁larges	-9.73266
▁draw	-9.73331
▁capital	-9.73357
▁fantastic	-9.73436
▁chris	-9.73438
▁ta	-9.73517
▁relative	-9.73558
▁excited	-9.73575
▁none	-9.73648
▁seri	-9.73744
im	-9.74044
▁central	-9.74055
▁constant	-9.74147
and	-9.74392
▁content	-9.74522
▁hiv	-9.74621
ti	-9.74714
▁police	-9.74782
▁win	-9.74847
▁peace	-9.74852
▁creature	-9.74874
▁dis	-9.7492
▁models	-9.74923
▁remind	-9.74947
▁lesson	-9.75045
istan	-9.75108
though	-9.75134
▁bunch	-9.75222
▁enormous	-9.75222
▁happiness	-9.75232
tra	-9.75249
▁9	-9.75378
ber	-9.75473
▁except	-9.75535
▁cheap	-9.75585
▁memory	-9.75946
▁slide	-9.75947
▁dad	-9.76149
▁na	-9.76268
▁effort	-9.76309
▁enjoy	-9.76309
▁massive	-9.76518
▁ran	-9.76642
▁financial	-9.76674
▁products	-9.77148
▁meter	-9.77221
▁glass	-9.77313
▁becom	-9.77461
▁apply	-9.77468
▁path	-9.77482
▁board	-9.77497
▁mention	-9.77801
▁vi	-9.77925
▁respond	-9.78147
▁target	-9.78147
▁terribl	-9.78147
▁beaut	-9.78153
▁dangerous	-9.78154
▁policy	-9.78357
ical	-9.78398
▁private	-9.78519
op	-9.78552
▁positive	-9.78719
▁finger	-9.78899
▁wave	-9.78906
like	-9.78913
▁wide	-9.79134
ating	-9.79207
▁healthy	-9.79283
▁decades	-9.79434
▁photo	-9.79553
▁sky	-9.79593
▁rock	-9.79599
▁expensive	-9.79642
▁genome	-9.79642
▁physics	-9.79642
▁micro	-9.79668
ca	-9.79708
▁critical	-9.79761
▁bodi	-9.79922
▁blind	-9.79996
▁writ	-9.80002
▁crisis	-9.80021
▁chin	-9.80051
▁western	-9.80125
▁concern	-9.80399
▁saving	-9.80437
▁insect	-9.808
▁radio	-9.8089
▁demand	-9.81161
▁weight	-9.81245
bu	-9.81418
▁tissue	-9.81544
▁vehicle	-9.81544
▁straight	-9.81544
▁remarkabl	-9.81546
▁neighborhood	-9.81546
▁corner	-9.81617
▁cross	-9.81677
pa	-9.81764
▁reading	-9.81867
▁trade	-9.81932
ho	-9.82109
▁paint	-9.82176
rs	-9.8244
kept	-9.82507
fi	-9.82569
▁hair	-9.82747
▁solutions	-9.82818
▁sat	-9.82862
▁mobile	-9.82862
▁prison	-9.82958
▁san	-9.82979
da	-9.8302
▁21	-9.83043
▁museum	-9.83091
▁instance	-9.83092
▁magic	-9.83129
▁explore	-9.83155
▁trick	-9.83488
▁respect	-9.83587
▁organ	-9.83793
ard	-9.83804
▁gene	-9.84025
▁bear	-9.84101
▁familiar	-9.84282
▁mission	-9.84339
▁emotion	-9.84507
▁income	-9.84616
▁summer	-9.84663
▁brand	-9.84672
▁trial	-9.84708
▁communicate	-9.84717
▁military	-9.8506
hi	-9.85115
▁atmosphere	-9.85136
▁stopp	-9.85262
▁forget	-9.85378
▁investment	-9.85486
go	-9.85514
▁decade	-9.8568
▁politic	-9.85809
▁stem	-9.85869
▁slight	-9.859
ga	-9.85901
▁bomb	-9.86021
▁typical	-9.86046
▁ten	-9.86171
▁survive	-9.8621
▁protein	-9.8626
▁14	-9.86303
▁recent	-9.86391
▁define	-9.86411
▁race	-9.86428
▁dimension	-9.865
ow	-9.86511
▁consequence	-9.86663
▁driving	-9.8682
▁achieve	-9.86844
▁dance	-9.86851
▁improve	-9.86866
▁training	-9.86935
▁tv	-9.8701
▁expand	-9.87068
▁4	-9.87079
▁luck	-9.87201
▁significant	-9.87235
▁sustain	-9.87259
▁strateg	-9.8742
▁sand	-9.87437
by	-9.87492
▁performance	-9.87637
▁fix	-9.87646
▁ho	-9.87662
▁citizens	-9.87664
▁technique	-9.87882
▁landscape	-9.87885
▁various	-9.87886
▁dog	-9.87957
▁production	-9.87973
▁jump	-9.88048
▁layer	-9.88129
▁satellite	-9.88292
▁double	-9.88293
▁collective	-9.88315
▁decide	-9.88402
older	-9.88424
ut	-9.88547
▁prevent	-9.88655
▁urban	-9.88752
▁circle	-9.89043
▁temperature	-9.89117
▁damage	-9.89121
▁apart	-9.89179
▁24	-9.89359
▁bo	-9.89399
bi	-9.89419
▁spot	-9.89533
▁vaccine	-9.89534
▁cr	-9.89679
▁perform	-9.89765
di	-9.89841
▁instrument	-9.89948
▁career	-9.89965
▁neighbor	-9.90364
▁reduce	-9.9038
▁nuclear	-9.90444
▁roll	-9.90483
lin	-9.90493
gen	-9.90519
que	-9.90524
▁cultural	-9.90575
ble	-9.906
▁inter	-9.90641
▁mu	-9.90763
▁wealth	-9.90791
▁cook	-9.90884
▁lo	-9.91282
▁sad	-9.91494
tro	-9.91569
▁indian	-9.91617
▁london	-9.91633
▁match	-9.91706
▁passion	-9.91727
ger	-9.91777
ture	-9.92005
▁drink	-9.92058
ron	-9.9241
▁teaching	-9.9247
▁underst	-9.925
▁bio	-9.9253
▁biological	-9.92562
▁ba	-9.92614
▁foundation	-9.92712
▁consciousness	-9.9293
▁manage	-9.92952
wise	-9.93088
▁199	-9.9312
▁90	-9.93134
▁values	-9.93222
▁bag	-9.93256
▁farm	-9.93343
▁separate	-9.93346
▁email	-9.93346
▁website	-9.93346
▁sister	-9.93347
▁random	-9.93347
tion	-9.93409
▁noise	-9.93425
▁town	-9.93759
▁po	-9.93853
▁13	-9.93953
▁destroy	-9.94214
▁giant	-9.94218
▁justice	-9.94219
▁hell	-9.94573
▁station	-9.94728
▁breath	-9.94735
pe	-9.94847
▁honest	-9.95089
▁charge	-9.95109
men	-9.95296
▁sl	-9.95312
▁math	-9.95456
▁distance	-9.95529
▁flight	-9.95535
▁imagination	-9.95541
▁meaning	-9.95553
▁mountain	-9.95591
▁interaction	-9.95592
▁useful	-9.95675
water	-9.95705
▁bi	-9.95759
▁flu	-9.95911
▁trouble	-9.95972
▁infrastructure	-9.95972
▁influence	-9.9598
▁birth	-9.96048
▁emotional	-9.96146
▁failure	-9.96422
▁professional	-9.9655
▁ancient	-9.96863
uar	-9.97057
▁cha	-9.97266
▁bed	-9.97275
▁surviv	-9.973
ni	-9.97355
▁lu	-9.97394
▁camp	-9.97478
▁scene	-9.97762
▁worst	-9.97762
▁catch	-9.97877
ifi	-9.97884
▁belief	-9.97928
ran	-9.97962
▁mis	-9.98055
▁compare	-9.98117
▁convince	-9.98214
▁smell	-9.98214
ng	-9.98338
▁produc	-9.98408
▁laws	-9.98427
▁vote	-9.98486
ex	-9.98573
▁miss	-9.98618
▁agree	-9.98636
▁speech	-9.98669
▁basi	-9.98898
▁forth	-9.98948
▁user	-9.9911
▁disappear	-9.99125
▁airplane	-9.99125
▁capacity	-9.99174
▁rare	-9.99302
▁advance	-9.99397
▁sentence	-9.99584
▁promise	-9.99584
▁document	-9.99957
▁profound	-10.0005
▁option	-10.0005
▁argument	-10.0005
▁ball	-10.0007
▁consumer	-10.0024
▁aware	-10.0043
▁mid	-10.0047
▁john	-10.0051
▁popular	-10.0051
▁motion	-10.0052
▁babi	-10.0057
▁trip	-10.0064
ists	-10.0067
▁tough	-10.0067
▁types	-10.0073
▁serve	-10.0085
▁brains	-10.009
▁television	-10.0097
▁davi	-10.0098
▁careful	-10.0102
▁mistake	-10.0103
▁below	-10.0105
▁sing	-10.0115
▁contact	-10.0144
▁compar	-10.0155
▁rough	-10.0171
▁edge	-10.0171
▁surger	-10.018
▁campaign	-10.0191
▁sorry	-10.0191
▁cycle	-10.0196
▁rais	-10.0197
ap	-10.0215
▁sequence	-10.0216
eath	-10.0217
▁sharing	-10.0218
▁flower	-10.022
▁worry	-10.023
▁commercial	-10.0238
▁coast	-10.0238
▁vast	-10.024
▁paid	-10.0241
bility	-10.0258
▁birds	-10.0259
ig	-10.0268
▁hey	-10.0282
▁surprising	-10.0286
▁minds	-10.0287
▁prize	-10.0288
▁player	-10.0293
hand	-10.0308
▁link	-10.0309
fa	-10.0322
▁active	-10.0335
▁afr	-10.0339
▁continent	-10.0341
▁release	-10.0359
▁climb	-10.0366
night	-10.0367
▁highly	-10.0367
em	-10.0391
▁method	-10.0414
▁gold	-10.0417
▁express	-10.0423
▁mark	-10.0425
▁frank	-10.0429
▁outcome	-10.043
▁election	-10.0431
▁evolved	-10.0432
▁fold	-10.0441
ors	-10.0443
▁legal	-10.0445
▁gra	-10.045
▁fac	-10.0459
mi	-10.046
▁limit	-10.0465
▁manufactur	-10.0476
▁multi	-10.0477
▁feature	-10.0478
▁despi	-10.0478
▁lack	-10.0479
▁industrial	-10.0485
▁8	-10.0493
▁involve	-10.0499
▁california	-10.0526
▁yellow	-10.0526
▁hopeful	-10.0531
▁sick	-10.0534
▁seat	-10.0538
▁bridge	-10.0551
bas	-10.0563
▁drawing	-10.0568
▁pr	-10.0569
ium	-10.0569
pp	-10.0574
per	-10.0574
▁gain	-10.0575
▁coral	-10.0577
▁king	-10.0577
▁500	-10.0584
▁ship	-10.0602
▁thanks	-10.0615
▁magazine	-10.0624
▁kilometer	-10.0624
▁sexual	-10.0639
▁won	-10.065
▁caus	-10.065
q	-10.066
j	-10.0661
▁threat	-10.0669
▁muscle	-10.0673
▁supply	-10.0673
▁switch	-10.0673
▁radical	-10.0673
▁mr	-10.0676
▁streets	-10.0687
▁wood	-10.0689
▁missing	-10.0689
tally	-10.0698
ray	-10.0704
▁desire	-10.0714
▁professor	-10.0722
▁tremendous	-10.0722
▁twice	-10.0722
▁soldier	-10.0723
▁emerg	-10.0728
▁window	-10.0752
▁oxygen	-10.0772
▁border	-10.0773
▁efficient	-10.0777
▁aid	-10.0783
▁contain	-10.0784
▁plann	-10.0803
▁rid	-10.0808
▁cave	-10.0815
▁civil	-10.0821
▁monkey	-10.0822
▁responsibility	-10.0829
▁electronic	-10.0839
▁pop	-10.0861
▁malaria	-10.0873
▁shock	-10.0873
▁chain	-10.0879
▁component	-10.0923
▁plane	-10.0926
▁jam	-10.093
▁ph	-10.0937
▁hearing	-10.0962
▁desert	-10.0974
▁sample	-10.0974
▁tumor	-10.0974
▁le	-10.0975
11	-10.0975
0,000	-10.1003
▁forever	-10.1005
▁victim	-10.1025
▁apple	-10.1028
▁background	-10.1031
▁10,000	-10.1033
▁european	-10.1036
▁definition	-10.104
▁prove	-10.1058
iv	-10.1071
▁claim	-10.1076
▁muslim	-10.1076
aging	-10.1076
▁garden	-10.1076
▁crime	-10.1077
▁eating	-10.1079
▁seconds	-10.1091
▁leader	-10.1127
▁bang	-10.1133
▁fully	-10.1133
▁generate	-10.1135
▁correct	-10.1141
no	-10.1147
▁mal	-10.115
▁enable	-10.1157
▁master	-10.1165
▁aspect	-10.1179
▁root	-10.1179
▁wire	-10.1181
ious	-10.1183
▁accident	-10.1188
oc	-10.1191
▁reflect	-10.1203
rew	-10.1205
▁operation	-10.1216
▁coffee	-10.1232
▁husband	-10.1232
▁court	-10.1232
▁conference	-10.1232
▁click	-10.1284
▁rapid	-10.1284
▁chair	-10.1285
▁researcher	-10.13
▁held	-10.1323
▁platform	-10.1336
▁motor	-10.1337
▁civilization	-10.1337
▁washing	-10.1338
▁opportunit	-10.134
▁controll	-10.1341
▁labor	-10.1342
▁invisibl	-10.1346
▁extend	-10.136
▁party	-10.1364
▁boat	-10.1364
▁avoid	-10.1389
▁application	-10.1389
▁mechanism	-10.1443
▁funny	-10.1443
▁pair	-10.1443
▁sustainabl	-10.145
▁du	-10.145
▁capture	-10.145
▁mouth	-10.146
ah	-10.1463
▁creation	-10.1463
let	-10.1468
▁hu	-10.1481
▁hate	-10.1492
▁architect	-10.1494
▁refugee	-10.1496
▁technical	-10.1496
▁telescope	-10.1496
▁dynamic	-10.15
▁quote	-10.1501
▁300	-10.1506
▁en	-10.1508
▁curve	-10.1525
▁balance	-10.1525
▁poll	-10.1527
ud	-10.1535
▁include	-10.154
▁faith	-10.155
▁gap	-10.1552
▁cry	-10.157
ped	-10.1571
▁members	-10.1589
▁detect	-10.1604
▁encourage	-10.1604
▁remote	-10.1604
▁fi	-10.1622
dimensional	-10.1626
▁island	-10.1656
▁mathematics	-10.1658
▁advantage	-10.1658
▁gender	-10.1658
▁exercise	-10.166
▁graph	-10.166
▁reaction	-10.1661
▁net	-10.1674
▁cloud	-10.1675
▁core	-10.1679
▁etc	-10.1682
▁broken	-10.1682
fu	-10.1683
▁ju	-10.1698
▁asia	-10.1706
▁foreign	-10.1713
▁sector	-10.1713
▁facebook	-10.1714
▁reward	-10.1716
▁struggle	-10.1722
▁beat	-10.1732
▁notion	-10.1736
▁degrees	-10.1747
ada	-10.1751
ir	-10.1763
▁spirit	-10.1768
▁th	-10.1768
▁alternative	-10.1768
▁childhood	-10.1769
▁1,000	-10.1771
▁due	-10.1793
con	-10.1807
50	-10.181
▁creativ	-10.182
▁japan	-10.1822
▁ecosystem	-10.1823
▁adopt	-10.1823
▁dramatic	-10.1824
▁stuck	-10.1824
▁band	-10.1842
dp	-10.1853
▁farmers	-10.1872
orrow	-10.1876
▁bird	-10.1909
▁tri	-10.1928
▁introduce	-10.1928
▁algorithm	-10.1934
▁artificial	-10.1934
▁article	-10.1935
▁crowd	-10.1958
sis	-10.198
▁tradition	-10.1988
▁librar	-10.1991
▁reveal	-10.1991
▁opposite	-10.1991
▁recover	-10.1993
▁diversity	-10.1993
ick	-10.2014
▁odd	-10.2023
▁joy	-10.2024
▁willing	-10.2024
▁traffic	-10.2043
▁bread	-10.2048
▁hero	-10.2064
term	-10.2074
▁anti	-10.2079
▁adapt	-10.2099
▁argue	-10.2103
▁attempt	-10.2104
ier	-10.2106
▁soil	-10.2127
▁divide	-10.2132
▁regular	-10.2161
▁snow	-10.2161
▁unlike	-10.2166
▁transformation	-10.2168
▁engage	-10.219
▁era	-10.2197
▁breast	-10.2219
▁french	-10.2219
▁religious	-10.2219
▁spin	-10.222
ak	-10.2223
▁stone	-10.2229
▁identity	-10.2229
▁ring	-10.2241
▁hop	-10.2246
▁flat	-10.2247
▁fashion	-10.2247
▁discovery	-10.2256
▁sold	-10.226
▁laugh	-10.2266
▁sa	-10.2269
▁cent	-10.2276
▁198	-10.2278
ure	-10.2278
▁bright	-10.2279
▁depression	-10.2279
▁5	-10.2289
▁organic	-10.2298
ps	-10.2302
▁loss	-10.2318
▁universal	-10.2335
▁dinosaur	-10.2335
▁holding	-10.2368
ership	-10.2385
▁hum	-10.2388
▁competition	-10.2393
▁stress	-10.2393
▁fascinating	-10.2396
▁suit	-10.241
▁su	-10.2418
▁bus	-10.2443
▁strength	-10.2448
▁fossil	-10.2452
▁responsibl	-10.2452
▁honor	-10.2452
▁worri	-10.2452
▁weather	-10.2453
▁zone	-10.2458
▁estimate	-10.2481
▁orbit	-10.2494
ative	-10.2495
▁phenomeno	-10.2511
▁gift	-10.2511
▁grandmother	-10.2511
▁lay	-10.2512
▁gentlem	-10.2553
▁iraq	-10.2557
end	-10.2564
led	-10.2567
care	-10.2569
▁newspaper	-10.2571
▁succeed	-10.2571
▁fresh	-10.2571
▁score	-10.2571
▁metal	-10.2578
▁ben	-10.2593
▁dollar	-10.2606
▁related	-10.2622
▁proper	-10.2629
▁equation	-10.263
▁patent	-10.2631
▁weird	-10.2631
▁marrie	-10.2632
▁parent	-10.2634
au	-10.2643
car	-10.2648
▁engine	-10.2659
▁location	-10.2691
▁marriage	-10.2691
▁hurt	-10.2691
▁suffer	-10.271
▁ver	-10.2722
▁identify	-10.2751
▁shark	-10.2751
va	-10.2751
▁fellow	-10.2752
▁row	-10.276
▁app	-10.276
▁independent	-10.2772
▁multiple	-10.2773
▁limited	-10.2786
▁driver	-10.2796
▁british	-10.2812
▁bottle	-10.2812
▁politician	-10.2814
▁analys	-10.2815
▁according	-10.2819
▁sensor	-10.2828
▁robotic	-10.2872
▁perception	-10.2874
▁twitter	-10.2874
▁classroom	-10.2874
▁proud	-10.2875
▁remove	-10.2921
▁receive	-10.2934
▁harder	-10.2968
▁chose	-10.2991
▁circuit	-10.2997
▁collapse	-10.2997
▁epidemic	-10.2997
▁survey	-10.2997
▁dozen	-10.2998
▁mouse	-10.2998
▁pen	-10.3008
▁mess	-10.3014
ug	-10.3017
▁copy	-10.3023
▁graduate	-10.3034
▁statistic	-10.3038
▁meat	-10.3041
▁channel	-10.306
▁church	-10.306
▁interface	-10.306
▁display	-10.306
ze	-10.3072
▁belong	-10.3081
ify	-10.3087
▁pounds	-10.3111
▁den	-10.3119
▁quantum	-10.3123
▁minister	-10.3123
▁curious	-10.3123
▁taste	-10.3127
▁pa	-10.3141
▁ne	-10.3142
▁customer	-10.3144
▁mad	-10.3156
io	-10.3157
▁coal	-10.3159
▁insight	-10.3165
▁suffering	-10.3166
▁degree	-10.3176
wood	-10.3177
▁brazil	-10.3185
▁debate	-10.3186
▁comment	-10.3186
▁string	-10.3186
▁measur	-10.3193
▁photos	-10.3194
off	-10.3195
▁gun	-10.3201
ka	-10.3208
▁cat	-10.3212
ification	-10.322
board	-10.3234
▁agricultur	-10.3236
▁fell	-10.3236
ang	-10.3237
▁closed	-10.3238
▁existence	-10.325
▁applie	-10.3252
of	-10.3252
▁pole	-10.3255
▁stream	-10.3257
ship	-10.3266
▁occurr	-10.3268
▁fat	-10.3274
▁bubble	-10.3278
▁gu	-10.328
▁pack	-10.3286
▁factory	-10.3286
▁equivalent	-10.3314
▁trillion	-10.3314
▁hidden	-10.3314
ley	-10.3315
▁negative	-10.3328
ack	-10.3369
▁angel	-10.3371
▁spring	-10.3372
▁date	-10.3373
▁agenc	-10.3386
▁deeply	-10.34
▁z	-10.3408
fish	-10.3418
▁hall	-10.3423
▁invite	-10.3431
▁pig	-10.3436
▁balloon	-10.3443
▁einstein	-10.3443
▁institute	-10.3443
▁wisdom	-10.3443
corruption	-10.345
▁precise	-10.345
▁brilliant	-10.3451
▁conscious	-10.3455
▁wow	-10.346
▁property	-10.3485
ham	-10.3493
▁elephant	-10.3509
▁opinion	-10.3509
▁equip	-10.3509
▁atom	-10.3524
▁bare	-10.3534
ite	-10.3544
▁shop	-10.3545
▁occur	-10.3556
mas	-10.3557
▁metaphor	-10.3557
lan	-10.3572
▁budget	-10.3575
▁department	-10.3575
▁error	-10.3575
▁valley	-10.3575
▁witness	-10.3575
▁disorder	-10.3575
▁employee	-10.3575
▁litera	-10.3577
▁earn	-10.3592
▁operat	-10.3594
▁receiv	-10.3603
▁fourth	-10.3604
▁fle	-10.3613
▁symbol	-10.3622
▁replace	-10.3622
▁provid	-10.3623
▁hi	-10.3634
▁bl	-10.3641
▁liquid	-10.3641
▁kick	-10.3643
▁ordinar	-10.3648
izing	-10.3652
▁invention	-10.3652
▁chip	-10.3657
▁daily	-10.366
▁clip	-10.368
▁quiet	-10.3707
▁battle	-10.3708
▁variet	-10.3708
▁brief	-10.3708
▁expression	-10.3714
log	-10.3735
▁round	-10.3738
▁solv	-10.3752
▁profit	-10.3758
▁ancestor	-10.3775
▁dinner	-10.3775
▁leaving	-10.3775
▁spoke	-10.3779
▁150	-10.3779
pi	-10.3803
▁blow	-10.3806
▁aim	-10.3814
bl	-10.3822
▁seed	-10.3829
▁scan	-10.3834
we	-10.3836
▁lung	-10.3843
mor	-10.3844
▁truck	-10.3846
▁ride	-10.3868
▁grown	-10.389
▁ideal	-10.3905
▁diet	-10.3909
▁restaurant	-10.391
▁narrative	-10.391
▁wake	-10.3911
▁cur	-10.3921
uc	-10.3935
che	-10.3938
▁frame	-10.3953
ware	-10.3954
▁cartoon	-10.3973
▁nor	-10.3978
▁categor	-10.3979
▁fortunate	-10.3979
▁mirror	-10.3979
▁nervous	-10.3979
▁lift	-10.3979
▁transition	-10.398
▁gay	-10.3981
▁injur	-10.3982
versus	-10.3985
▁paul	-10.3986
▁intelligent	-10.3987
▁100,000	-10.3987
ler	-10.3997
▁dreams	-10.4001
▁stoo	-10.4005
▁ja	-10.4013
▁member	-10.4017
cra	-10.403
▁tens	-10.4038
▁volunteer	-10.4048
▁silk	-10.405
▁management	-10.4051
▁democratic	-10.4053
ward	-10.4053
▁lad	-10.4055
▁rat	-10.4083
bur	-10.4085
▁dry	-10.4098
▁army	-10.4106
har	-10.4114
▁cognitive	-10.4117
▁quarter	-10.4117
▁judge	-10.4118
▁nurse	-10.4118
▁extract	-10.4125
▁manag	-10.4131
▁bla	-10.4139
▁writer	-10.4154
▁chemistr	-10.4158
▁400	-10.4161
▁prime	-10.4166
ua	-10.4174
▁programm	-10.4178
▁govern	-10.4179
▁clinic	-10.4181
▁aids	-10.4183
▁alien	-10.4187
▁collection	-10.42
▁cup	-10.4201
ja	-10.4214
▁surround	-10.4226
▁shoes	-10.425
▁discuss	-10.4253
ner	-10.4255
▁rural	-10.4257
▁silence	-10.4257
▁roof	-10.4258
▁mathematical	-10.4258
▁exploration	-10.426
▁mit	-10.4264
▁lifetime	-10.428
ction	-10.4293
▁beach	-10.4303
ise	-10.4312
▁facilit	-10.4312
▁kenya	-10.4313
▁construct	-10.4322
▁puzzle	-10.4328
▁lunch	-10.4328
▁gravity	-10.4328
▁sugar	-10.4328
uck	-10.4329
▁imp	-10.433
▁sight	-10.4332
▁construction	-10.4333
▁myster	-10.4336
▁yester	-10.4339
▁protection	-10.4348
▁director	-10.4352
▁gather	-10.4367
▁shoot	-10.4369
▁nasa	-10.4371
▁el	-10.4376
rb	-10.4384
▁empower	-10.4397
▁therap	-10.4398
▁awesome	-10.44
▁initial	-10.44
ground	-10.4401
▁sw	-10.4404
▁discussion	-10.4405
▁whom	-10.4405
mber	-10.4425
▁lie	-10.4425
▁recycl	-10.4436
▁operate	-10.4438
▁soul	-10.4447
bra	-10.4447
▁broke	-10.4458
▁practical	-10.4464
▁horse	-10.4472
▁brown	-10.4472
▁economist	-10.4474
▁topic	-10.4477
▁partner	-10.4493
om	-10.4498
▁folks	-10.4499
erson	-10.4509
ator	-10.4523
ade	-10.4523
▁journalist	-10.4526
▁hill	-10.4537
▁combine	-10.4543
▁mosquito	-10.4544
▁pocket	-10.4544
▁northern	-10.4544
▁southern	-10.4544
▁chicken	-10.4545
▁variation	-10.4545
qui	-10.4546
▁arriv	-10.4548
work	-10.4551
▁continu	-10.4558
ee	-10.4566
▁highest	-10.4572
sumption	-10.4586
▁terrorist	-10.4603
▁complexit	-10.4613
▁george	-10.4617
▁combination	-10.4619
▁note	-10.4625
▁actor	-10.4632
▁electrical	-10.4648
▁mix	-10.4658
▁host	-10.4662
▁tail	-10.4667
▁dan	-10.4686
ograph	-10.4688
▁congress	-10.4691
▁medium	-10.4691
▁evolutionary	-10.4693
▁worldwide	-10.4695
▁resistan	-10.4699
▁cure	-10.47
ically	-10.4701
▁button	-10.4709
ana	-10.4733
▁arms	-10.4736
▁hang	-10.474
▁smile	-10.4747
▁bat	-10.4758
▁volume	-10.4765
▁protest	-10.4765
▁fiber	-10.4766
▁cutting	-10.4767
ev	-10.4771
ik	-10.4778
▁official	-10.4785
▁ya	-10.4786
bel	-10.4795
art	-10.4798
▁broad	-10.4802
▁credit	-10.4803
▁empath	-10.4806
▁ski	-10.4826
▁transport	-10.4836
▁dolphin	-10.4839
▁conservation	-10.4839
▁doubt	-10.484
▁definite	-10.484
▁2,000	-10.4842
▁disaster	-10.4842
life	-10.4849
▁golf	-10.485
▁abuse	-10.4851
▁wi	-10.4857
▁infect	-10.4857
▁speaker	-10.4857
wi	-10.4861
▁conduct	-10.4866
▁input	-10.4884
▁lady	-10.4894
▁mothers	-10.4899
▁inner	-10.4911
▁novel	-10.4914
kin	-10.4914
▁heavy	-10.4915
▁bond	-10.4915
▁peak	-10.4916
itude	-10.4931
▁2000	-10.4934
▁load	-10.4954
▁embrace	-10.4977
▁undern	-10.4982
▁assume	-10.4982
▁establish	-10.499
▁mammal	-10.499
▁physicist	-10.499
▁convert	-10.499
▁studio	-10.499
▁loud	-10.4991
▁grant	-10.4992
▁france	-10.4997
▁analog	-10.4998
▁organiz	-10.4998
▁determine	-10.5006
▁challeng	-10.5012
rising	-10.5014
ide	-10.5049
▁attach	-10.5067
▁richard	-10.5068
▁melt	-10.507
istic	-10.5072
ub	-10.508
▁memori	-10.5082
▁addition	-10.5093
▁grade	-10.5099
▁visibl	-10.5106
▁ah	-10.5117
▁australia	-10.5128
▁killing	-10.5133
ology	-10.5138
▁explanation	-10.5144
▁encounter	-10.5144
▁intellectual	-10.5144
▁bike	-10.5145
▁fe	-10.5145
▁plate	-10.5145
▁opening	-10.5159
▁explor	-10.5167
▁historical	-10.5195
▁fan	-10.5215
▁capabilit	-10.5219
▁mexic	-10.5219
ari	-10.5219
▁maintain	-10.5221
▁spectrum	-10.5221
▁emissions	-10.5221
▁title	-10.5221
▁rocket	-10.5221
▁feedback	-10.5222
▁winter	-10.5225
▁theater	-10.5226
▁setting	-10.5227
▁march	-10.5233
▁wheel	-10.5234
▁battery	-10.5244
▁grid	-10.5245
▁swimm	-10.5248
▁burn	-10.525
bb	-10.527
▁lies	-10.5287
▁45	-10.5289
▁blog	-10.529
▁ri	-10.5295
▁iran	-10.5298
▁pleasure	-10.5299
▁spider	-10.5299
▁stupid	-10.5299
▁rational	-10.5299
▁hydrogen	-10.5299
▁accurate	-10.53
▁mortality	-10.53
▁zoom	-10.5307
▁recording	-10.5311
▁hide	-10.5323
▁sweet	-10.5333
▁peer	-10.5339
▁sum	-10.5354
▁reef	-10.5378
▁awful	-10.5378
▁surgeon	-10.5379
▁enem	-10.5379
▁toilet	-10.5379
▁reform	-10.5381
▁distribution	-10.5382
▁origin	-10.5386
right	-10.5388
▁35	-10.5402
▁ignore	-10.5402
▁propert	-10.5415
form	-10.543
par	-10.5448
▁ear	-10.5448
gram	-10.5453
▁port	-10.5455
▁expos	-10.5457
▁repair	-10.5457
▁valuable	-10.5457
▁pump	-10.5457
▁conclusion	-10.5458
▁rush	-10.5458
▁height	-10.5458
▁tape	-10.5472
ory	-10.5486
scale	-10.5496
▁bias	-10.5499
▁season	-10.5501
▁crash	-10.5501
▁evolve	-10.5525
▁attract	-10.5531
▁privilege	-10.5537
▁illness	-10.5538
▁crop	-10.5539
▁cow	-10.5539
▁clinical	-10.5545
▁bush	-10.555
▁statement	-10.5553
▁spa	-10.5581
ai	-10.5582
▁mi	-10.5586
hip	-10.5597
over	-10.5604
▁weapons	-10.561
▁figur	-10.5616
▁confront	-10.5618
▁talent	-10.5619
▁iron	-10.5619
▁shapes	-10.5621
▁hotel	-10.5622
▁label	-10.5625
▁previous	-10.563
▁inspiration	-10.5633
light	-10.5634
▁stock	-10.5648
▁partners	-10.5682
▁arab	-10.5694
▁employ	-10.5698
▁regard	-10.5699
▁implication	-10.5699
▁lawyer	-10.57
▁announc	-10.5701
▁joke	-10.5701
▁op	-10.5702
ping	-10.5703
▁tube	-10.5705
▁brita	-10.5714
▁tear	-10.5719
▁22	-10.572
af	-10.5723
hood	-10.5733
▁counter	-10.5746
ill	-10.5753
▁nigeria	-10.5766
▁arrive	-10.5777
▁fruit	-10.5781
▁steel	-10.5781
▁forgot	-10.5782
▁tall	-10.5782
▁pool	-10.5783
ag	-10.5811
▁stranger	-10.5818
▁va	-10.5824
▁mechanical	-10.5825
▁pu	-10.5831
▁seek	-10.5838
▁kitchen	-10.5864
▁teeth	-10.5864
▁francisco	-10.5864
▁primary	-10.5864
▁empty	-10.5864
▁filter	-10.5865
▁milk	-10.5865
▁cl	-10.5871
tor	-10.5873
▁charles	-10.5874
▁lens	-10.5875
▁criminal	-10.5878
▁assumption	-10.59
▁finance	-10.5911
oid	-10.5913
▁pure	-10.5943
confidence	-10.5947
▁cluster	-10.5947
▁laptop	-10.5947
▁threaten	-10.5972
▁voices	-10.5974
▁suppose	-10.5985
▁infinite	-10.5988
▁relate	-10.6003
▁react	-10.6007
▁pe	-10.6015
▁mountains	-10.6019
▁contract	-10.6025
▁entertain	-10.6031
▁youtube	-10.6031
▁deserve	-10.6031
▁technological	-10.6032
▁lake	-10.6033
▁transportation	-10.6035
▁prediction	-10.6046
▁drone	-10.6047
▁invit	-10.6047
▁thin	-10.605
len	-10.6062
▁translate	-10.6075
▁graphic	-10.6075
▁escape	-10.6079
▁vulnerab	-10.6085
lic	-10.6085
▁tip	-10.6096
▁nest	-10.61
▁happi	-10.6114
nn	-10.6114
▁danger	-10.6115
▁autism	-10.6116
▁section	-10.6116
▁crack	-10.6117
▁radiation	-10.6118
▁passionate	-10.6118
▁apartment	-10.6121
▁jo	-10.6122
rtex	-10.6129
▁biologist	-10.6135
▁comput	-10.6138
▁pilot	-10.6138
▁pin	-10.6141
▁activit	-10.6152
▁soft	-10.6155
▁min	-10.6171
rice	-10.618
▁logic	-10.6184
▁apparent	-10.6201
▁molecular	-10.6201
▁queen	-10.6202
▁fiction	-10.6202
▁status	-10.6202
▁poem	-10.6202
▁unknown	-10.6203
▁participate	-10.6204
▁2008	-10.6206
▁ray	-10.6206
lit	-10.621
▁sheet	-10.6211
▁symmetr	-10.6212
▁terroris	-10.6213
▁expectation	-10.6214
foot	-10.6254
▁israel	-10.6273
▁calling	-10.6281
▁pan	-10.6286
▁darwin	-10.6287
for	-10.6287
▁calculate	-10.6288
▁harvard	-10.6288
▁plot	-10.6288
▁iphone	-10.6288
▁reference	-10.6289
▁jail	-10.6289
▁infection	-10.6293
▁organize	-10.6299
▁pink	-10.63
▁needle	-10.6303
▁appreciate	-10.6324
▁comfort	-10.6327
▁polic	-10.6346
▁geo	-10.635
▁heal	-10.6363
▁dece	-10.6368
▁circumstance	-10.6375
▁client	-10.6375
▁concrete	-10.6375
▁length	-10.6375
▁ritual	-10.6375
▁internal	-10.6375
▁dirt	-10.6376
▁observation	-10.6377
▁activist	-10.6389
▁knee	-10.6392
▁raw	-10.6408
▁secure	-10.6413
▁grain	-10.6414
▁importan	-10.6434
▁swim	-10.6439
▁titan	-10.6459
▁false	-10.6462
▁attend	-10.6464
▁grab	-10.6464
ible	-10.6465
▁awareness	-10.6467
▁harm	-10.647
▁exchange	-10.647
▁23	-10.6504
▁plus	-10.651
▁jan	-10.6516
▁abstract	-10.6546
▁england	-10.6551
▁illegal	-10.6551
▁michael	-10.6551
▁firm	-10.6551
▁shut	-10.6552
▁author	-10.6578
▁inform	-10.6612
▁electron	-10.6618
▁busy	-10.6626
▁islam	-10.6638
▁advice	-10.664
▁vessel	-10.664
▁harvest	-10.664
▁elder	-10.6641
▁loop	-10.6641
▁severe	-10.6642
ught	-10.6646
cal	-10.6649
▁chart	-10.6656
▁upper	-10.6675
▁magnetic	-10.6676
▁mc	-10.6683
▁musical	-10.6687
▁cast	-10.6693
▁danc	-10.6709
▁handle	-10.6712
▁economi	-10.6718
▁trend	-10.6724
▁oppos	-10.673
▁pacific	-10.673
▁stretch	-10.673
▁symptom	-10.673
▁unusual	-10.673
▁japanese	-10.6731
▁clever	-10.6733
hu	-10.6734
ile	-10.6734
▁marine	-10.6739
cent	-10.6741
▁clothes	-10.6746
▁grandfather	-10.6746
▁pot	-10.6766
▁improv	-10.6773
▁em	-10.6783
▁entrepreneurs	-10.6795
▁por	-10.6802
▁breathe	-10.6805
▁automatic	-10.6808
▁reverse	-10.6816
▁select	-10.6818
▁tea	-10.6819
▁2010	-10.6821
▁curiosity	-10.6821
▁ingredient	-10.6821
▁penguin	-10.6821
▁vertical	-10.6821
▁instant	-10.6821
▁thick	-10.6822
▁panel	-10.6823
▁teenager	-10.6829
▁emerge	-10.6829
▁gi	-10.6832
▁suck	-10.6833
▁younger	-10.6847
▁hat	-10.6853
▁wine	-10.6854
▁wherea	-10.6863
▁former	-10.6874
▁trans	-10.6875
▁dense	-10.6889
▁prototype	-10.6902
▁myth	-10.6903
▁favor	-10.6913
▁illusion	-10.6913
▁inevitabl	-10.6913
▁relevant	-10.6913
▁staff	-10.6913
▁implement	-10.6913
▁sphere	-10.6913
▁productive	-10.6919
▁droppe	-10.6923
▁musician	-10.6923
▁contribute	-10.6938
tar	-10.695
▁gut	-10.6952
mak	-10.6966
▁weak	-10.6977
rr	-10.6979
▁union	-10.698
half	-10.6987
▁pi	-10.699
▁islands	-10.6996
▁habitat	-10.7001
▁globe	-10.7005
▁paradigm	-10.7005
▁phrase	-10.7005
▁domestic	-10.7005
▁dedicat	-10.7005
▁advertis	-10.7006
▁innovative	-10.7006
▁split	-10.7006
▁pollution	-10.7007
val	-10.7008
▁pour	-10.7009
▁habit	-10.701
▁defense	-10.7018
▁sir	-10.7023
▁pregnan	-10.7043
ax	-10.7053
▁cord	-10.7064
▁names	-10.7076
▁russia	-10.7084
▁admit	-10.7099
▁centuries	-10.7099
▁lecture	-10.7099
▁barrier	-10.7099
▁obama	-10.7099
▁flie	-10.7101
▁3,000	-10.7104
▁agent	-10.7115
▁storm	-10.7119
▁microscope	-10.7121
▁emergenc	-10.714
▁obes	-10.7158
▁194	-10.7173
▁consume	-10.7176
tech	-10.7183
▁prefer	-10.7193
destruction	-10.7193
▁contrast	-10.7193
▁mathematician	-10.7193
▁sophisticate	-10.7193
▁sculpture	-10.7193
▁password	-10.7194
▁greenhouse	-10.7194
▁angle	-10.7195
▁sail	-10.7195
▁drill	-10.7198
▁adam	-10.7199
▁para	-10.7202
▁tie	-10.7203
▁decline	-10.7212
▁ab	-10.7214
ches	-10.7215
▁violent	-10.7224
▁swede	-10.7226
aking	-10.7229
▁celebrate	-10.723
▁script	-10.7244
▁pat	-10.7247
han	-10.7255
▁rap	-10.7269
▁capitalis	-10.7272
ki	-10.7274
rate	-10.7274
▁dh	-10.7277
▁dress	-10.7281
▁monitor	-10.7282
▁cart	-10.7286
surance	-10.7288
▁september	-10.7288
▁unexpected	-10.7288
▁ultra	-10.7289
▁instruction	-10.7289
▁boom	-10.7289
▁airport	-10.729
▁collaboration	-10.729
▁nerve	-10.7298
▁pill	-10.7298
▁laboratory	-10.7303
▁sil	-10.7307
▁experienc	-10.7307
▁describ	-10.7317
▁magn	-10.7321
aving	-10.7324
▁appropriate	-10.7326
▁officer	-10.7334
▁flag	-10.7339
▁mile	-10.7349
▁command	-10.7352
▁engaged	-10.7368
▁pit	-10.737
▁repeat	-10.7375
▁fascinat	-10.738
▁frustrat	-10.738
▁chimpanzee	-10.7385
▁higgs	-10.7385
▁privacy	-10.7385
▁scratch	-10.7385
▁predator	-10.7385
▁christian	-10.7385
▁fisher	-10.7386
▁amazon	-10.7387
▁improvement	-10.739
▁participat	-10.7428
ect	-10.7435
▁eggs	-10.7443
▁lock	-10.745
▁tax	-10.7453
▁roads	-10.7457
what	-10.7471
▁whales	-10.7476
▁orchestra	-10.7482
▁behave	-10.7482
▁boring	-10.7482
▁humor	-10.7486
▁1990	-10.7488
▁bin	-10.7497
▁tag	-10.7503
▁heads	-10.7503
▁stronger	-10.7532
verse	-10.7538
▁brave	-10.7541
12	-10.7551
ov	-10.7567
▁neuro	-10.757
▁ge	-10.7576
▁absorb	-10.758
▁permanent	-10.758
▁depth	-10.758
▁evil	-10.758
▁welcome	-10.758
▁flash	-10.7581
▁meaningful	-10.7582
▁1980	-10.7586
▁efficienc	-10.7602
▁frequenc	-10.7604
▁cheat	-10.7608
▁lion	-10.7615
▁poster	-10.7632
▁hous	-10.7632
▁tap	-10.7635
▁dogs	-10.7636
▁pet	-10.7637
▁tour	-10.7646
▁bees	-10.7653
▁har	-10.7673
▁alzheimer	-10.7679
▁corporation	-10.7679
▁pakistan	-10.7679
▁polio	-10.7679
▁flood	-10.7679
▁animation	-10.7679
▁arrest	-10.7679
▁phase	-10.7679
▁attitude	-10.7679
▁orange	-10.768
▁simulation	-10.768
call	-10.7681
▁exhibition	-10.7682
▁wireless	-10.7682
▁polar	-10.7683
▁shoulder	-10.7687
▁style	-10.7694
▁photographer	-10.7734
▁relie	-10.7734
▁cable	-10.7745
▁fabric	-10.7749
▁reject	-10.7779
▁council	-10.7779
▁exploit	-10.7779
▁regret	-10.7779
▁thumb	-10.7779
za	-10.7779
▁framework	-10.7779
▁latin	-10.778
▁commitment	-10.778
back	-10.7782
▁route	-10.7783
▁bible	-10.7783
▁objective	-10.779
▁bay	-10.7794
▁tower	-10.7795
▁pile	-10.7795
▁weigh	-10.7798
▁sports	-10.78
▁inequalit	-10.7808
▁committ	-10.7812
▁percentage	-10.7812
▁sensitive	-10.7829
▁classic	-10.7832
pro	-10.7844
▁mar	-10.7871
truck	-10.7878
▁authentic	-10.788
▁immune	-10.788
▁liberal	-10.788
▁license	-10.788
▁tank	-10.788
▁steal	-10.788
▁regime	-10.788
▁2009	-10.7884
▁gray	-10.7887
bot	-10.7915
▁grass	-10.792
ake	-10.7921
▁exception	-10.7924
ina	-10.7943
▁bug	-10.7955
▁steve	-10.7967
▁del	-10.7971
▁associat	-10.7979
power	-10.798
room	-10.7982
▁crucial	-10.7982
▁explosion	-10.7982
▁silicon	-10.7982
▁bicycle	-10.7982
▁antarctic	-10.7982
▁club	-10.7982
▁laser	-10.7985
▁twin	-10.7993
▁feeding	-10.7993
lf	-10.8003
▁limb	-10.8003
▁burning	-10.8013
▁prisoner	-10.8017
▁advanc	-10.8024
▁che	-10.8034
▁comfortabl	-10.8038
▁resolution	-10.8044
▁distribut	-10.8057
▁asteroid	-10.8085
▁cyber	-10.8085
▁hyper	-10.8085
▁silent	-10.8086
▁shame	-10.8086
▁download	-10.8087
▁agreed	-10.8087
▁gps	-10.809
▁demonstrate	-10.8093
▁asset	-10.8097
▁presentation	-10.8101
chi	-10.8105
▁nose	-10.8112
▁highway	-10.8129
icity	-10.813
▁file	-10.8135
▁engag	-10.815
▁exten	-10.8151
▁worm	-10.8152
▁shake	-10.8175
▁hack	-10.8178
▁bee	-10.818
▁install	-10.8187
▁exponential	-10.8189
▁physician	-10.8189
▁adventure	-10.8189
▁spiritual	-10.8189
▁footprint	-10.8189
▁interactive	-10.8194
▁breed	-10.8195
▁behavioral	-10.8197
▁van	-10.82
▁paris	-10.8204
▁theme	-10.8207
▁meme	-10.821
▁academic	-10.8215
ngry	-10.8228
▁educational	-10.8229
▁div	-10.8255
▁perceive	-10.827
▁tim	-10.827
▁99	-10.8271
▁solid	-10.8291
▁afternoon	-10.8294
▁froze	-10.8294
▁surveillance	-10.8294
