<pad>	0
<unk>	0
<s>	0
</s>	0
▁,	-3.04594
s	-3.1835
▁.	-3.20323
▁the	-3.38787
▁and	-3.74647
▁to	-3.8607
▁	-3.89427
▁a	-3.93201
▁of	-3.99372
▁'	-4.15379
▁that	-4.18999
▁i	-4.2814
▁in	-4.35033
▁it	-4.37991
▁we	-4.48932
▁you	-4.50343
ed	-4.55125
ing	-4.59492
`	-4.619
▁is	-4.62559
▁''	-4.71105
▁this	-4.83298
ly	-4.97955
t	-5.11541
▁so	-5.1177
▁was	-5.28153
▁they	-5.29902
▁on	-5.30699
y	-5.33369
▁for	-5.34114
▁are	-5.3979
▁have	-5.40921
d	-5.41591
▁with	-5.42805
▁but	-5.44838
▁what	-5.45637
▁do	-5.46786
▁—	-5.53795
▁be	-5.58976
'	-5.62103
▁n	-5.62671
▁can	-5.6268
▁?	-5.63022
-	-5.67728
▁about	-5.69882
re	-5.71665
▁there	-5.72322
▁not	-5.76672
▁an	-5.78045
▁my	-5.79902
▁all	-5.80133
▁at	-5.8221
▁one	-5.84342
▁like	-5.93476
▁people	-5.95772
▁from	-5.99648
▁if	-5.99863
▁our	-6.04942
▁as	-6.05047
▁now	-6.06493
m	-6.0862
▁he	-6.09522
▁just	-6.10061
▁these	-6.10527
▁)	-6.11055
(	-6.11112
▁:	-6.11677
▁or	-6.13378
▁us	-6.15578
▁when	-6.15602
e	-6.16207
▁see	-6.17409
▁because	-6.21004
▁me	-6.21178
very	-6.22067
▁out	-6.24405
▁know	-6.2571
▁by	-6.26376
▁how	-6.26757
▁up	-6.28225
▁them	-6.33307
▁more	-6.3391
▁had	-6.34851
▁going	-6.35235
ve	-6.36949
▁some	-6.37373
▁think	-6.38419
▁would	-6.39586
es	-6.40685
▁your	-6.40792
▁who	-6.40952
▁look	-6.42161
▁were	-6.42261
▁get	-6.43058
▁here	-6.44789
▁their	-6.45711
▁which	-6.47009
▁really	-6.48407
▁want	-6.50871
▁time	-6.51975
▁world	-6.54098
▁then	-6.55944
▁go	-6.56292
▁has	-6.58284
▁actual	-6.59601
▁other	-6.63344
▁could	-6.64964
n	-6.651
ies	-6.65293
▁into	-6.66782
▁will	-6.67562
▁way	-6.68203
▁did	-6.69545
▁where	-6.70055
▁no	-6.71888
laughter	-6.72341
▁years	-6.74021
▁things	-6.75487
▁make	-6.78037
▁right	-6.78111
▁well	-6.79383
▁t	-6.82595
▁she	-6.85937
▁need	-6.86521
been	-6.87469
▁start	-6.87526
▁first	-6.8868
se	-6.89555
▁work	-6.90623
▁say	-6.91081
▁two	-6.92519
▁something	-6.9256
▁new	-6.93648
▁much	-6.94365
er	-6.96059
▁over	-6.96495
▁than	-6.9693
▁every	-6.98831
lso	-6.99254
▁take	-6.99769
▁call	-6.99975
▁said	-7.00034
hose	-7.00208
▁thing	-7.00975
▁come	-7.01093
▁most	-7.01323
▁kind	-7.01755
▁little	-7.01902
▁got	-7.02501
▁back	-7.03649
▁lot	-7.04799
▁even	-7.05568
▁life	-7.07155
▁his	-7.11886
▁talk	-7.12235
ll	-7.12298
▁many	-7.14048
▁around	-7.22108
▁good	-7.22242
▁different	-7.22303
▁does	-7.22345
▁applau	-7.22443
▁change	-7.22691
▁any	-7.22748
▁her	-7.23862
.	-7.25028
▁through	-7.251
▁♫	-7.25124
▁let	-7.25976
▁why	-7.26022
day	-7.2893
▁down	-7.29438
▁use	-7.30615
▁mean	-7.31043
a	-7.31152
▁tell	-7.32504
▁idea	-7.33579
▁show	-7.34334
▁same	-7.34998
▁great	-7.38734
▁being	-7.3902
▁ca	-7.40798
ity	-7.4092
▁three	-7.41242
▁try	-7.41485
▁problem	-7.41525
r	-7.41741
▁put	-7.42009
▁human	-7.42411
▁day	-7.44313
;	-7.45725
▁part	-7.46622
▁thank	-7.48624
▁place	-7.49767
▁ask	-7.50182
self	-7.51441
▁give	-7.51623
▁doing	-7.53478
one	-7.5387
▁percent	-7.53991
▁made	-7.54279
▁after	-7.54467
▁year	-7.55943
in	-7.56622
▁fact	-7.57753
▁happen	-7.60456
al	-7.60832
able	-7.61262
▁find	-7.61574
▁own	-7.61695
▁e	-7.61979
other	-7.62626
▁big	-7.63025
▁turn	-7.63774
l	-7.64964
▁last	-7.66816
▁should	-7.67059
▁important	-7.68565
▁thought	-7.69993
▁before	-7.70428
▁end	-7.71385
o	-7.72362
▁him	-7.72482
▁might	-7.74011
▁never	-7.7417
▁live	-7.74623
▁together	-7.75229
▁better	-7.75838
▁example	-7.76175
▁bit	-7.76577
▁few	-7.77177
h	-7.77343
▁point	-7.77384
▁help	-7.7741
▁course	-7.77996
ion	-7.78129
▁system	-7.78205
▁love	-7.78348
▁off	-7.78568
▁still	-7.78744
each	-7.78902
▁again	-7.78905
▁able	-7.78954
▁design	-7.79327
▁story	-7.79401
▁next	-7.80337
▁million	-7.80375
▁school	-7.81308
▁brain	-7.81388
▁came	-7.82231
▁ago	-7.82549
▁create	-7.84092
▁long	-7.84271
▁number	-7.85388
▁technology	-7.86326
▁learn	-7.86385
ther	-7.87215
▁question	-7.87278
on	-7.87414
▁sort	-7.87652
went	-7.88029
▁real	-7.8836
▁water	-7.88745
▁play	-7.89565
▁kid	-7.89631
out	-7.91357
▁bet	-7.91906
ween	-7.93351
▁women	-7.934
▁found	-7.93451
w	-7.94105
▁too	-7.94269
▁cell	-7.94484
ally	-7.94609
▁become	-7.94927
▁data	-7.95716
▁understand	-7.95792
ce	-7.96192
▁al	-7.96462
▁believe	-7.97291
▁feel	-7.97956
▁maybe	-7.98166
▁ever	-7.99138
▁may	-7.99679
▁done	-8.01651
▁children	-8.0185
▁per	-8.02736
▁man	-8.028
▁space	-8.03271
▁four	-8.03613
▁whole	-8.04135
▁light	-8.04183
▁always	-8.04556
▁second	-8.04677
▁move	-8.05935
ok	-8.06004
▁power	-8.06209
▁person	-8.07261
▁everything	-8.07665
▁old	-8.09202
▁information	-8.09649
▁small	-8.09817
▁picture	-8.10052
▁project	-8.11132
▁home	-8.11225
c	-8.1148
▁10	-8.11561
▁computer	-8.11996
▁reason	-8.12558
▁guy	-8.12622
▁b	-8.13397
▁high	-8.13473
en	-8.13652
▁building	-8.14215
▁working	-8.1446
▁country	-8.14662
way	-8.15256
▁20	-8.15702
▁un	-8.16199
▁five	-8.16243
ves	-8.16405
▁experience	-8.1672
▁sense	-8.19076
▁money	-8.19252
▁future	-8.19405
ic	-8.19526
▁open	-8.20087
▁case	-8.2061
▁earth	-8.21029
▁food	-8.2224
▁hard	-8.22508
▁basic	-8.23397
▁thinking	-8.24009
▁form	-8.24142
▁moment	-8.24186
th	-8.24348
▁under	-8.24704
▁car	-8.24797
quite	-8.24892
▁social	-8.24993
nough	-8.25016
▁planet	-8.2502
▁left	-8.25094
▁group	-8.25202
k	-8.25364
▁interesting	-8.26039
▁imagine	-8.26298
▁mak	-8.26648
ld	-8.26846
▁process	-8.27038
▁billion	-8.27076
▁matter	-8.27383
0	-8.2741
▁best	-8.27526
▁bring	-8.27561
▁energy	-8.27592
▁getting	-8.28181
est	-8.28664
▁am	-8.28852
▁less	-8.29218
▁music	-8.29348
▁image	-8.29732
▁video	-8.30162
ever	-8.30294
▁hand	-8.30305
▁city	-8.30617
▁probabl	-8.30663
▁health	-8.31649
▁pretty	-8.31957
▁science	-8.32829
▁answer	-8.32841
▁animal	-8.33268
▁grow	-8.33384
▁simple	-8.33562
▁body	-8.33951
▁stuff	-8.34241
▁piece	-8.3464
▁countr	-8.34851
▁room	-8.35132
▁far	-8.35158
▁coming	-8.35229
▁africa	-8.35565
across	-8.35682
▁half	-8.35691
▁build	-8.35835
▁line	-8.35925
▁keep	-8.35999
▁possibl	-8.36034
▁remember	-8.36034
▁seem	-8.36334
▁job	-8.36586
ation	-8.36692
▁face	-8.36747
ness	-8.36903
▁dollars	-8.37032
g	-8.37042
▁family	-8.38136
▁government	-8.38282
▁such	-8.38322
▁set	-8.38595
us	-8.38604
▁allow	-8.393
▁saw	-8.39391
▁hav	-8.394
▁name	-8.39502
ything	-8.40533
▁lives	-8.40651
▁young	-8.4069
▁girl	-8.40781
▁global	-8.40921
▁men	-8.40953
▁almost	-8.41423
▁business	-8.41637
▁else	-8.41916
▁share	-8.42099
▁living	-8.4212
▁side	-8.42239
▁machine	-8.42319
▁complete	-8.42553
i	-8.42694
▁later	-8.42891
▁while	-8.43032
▁week	-8.43084
▁yet	-8.43254
▁oka	-8.433
▁art	-8.43454
▁close	-8.43531
▁societ	-8.43936
▁times	-8.44218
ers	-8.44825
▁unit	-8.45465
▁war	-8.45694
▁inside	-8.46031
▁thousand	-8.46144
▁sure	-8.4626
▁disease	-8.46515
le	-8.47285
▁care	-8.47544
▁nothing	-8.47837
p	-8.47929
▁particular	-8.48135
▁single	-8.48447
▁age	-8.48469
▁once	-8.48875
▁amazing	-8.49815
▁mind	-8.50268
stead	-8.50615
▁histor	-8.51153
▁six	-8.51845
▁u	-8.52015
▁order	-8.52049
▁both	-8.52054
▁watch	-8.52304
▁often	-8.52308
▁ra	-8.52607
ready	-8.5274
▁bad	-8.53184
▁final	-8.53778
▁whe	-8.5388
ment	-8.53906
▁student	-8.54022
▁large	-8.543
▁certain	-8.54456
▁book	-8.5447
▁child	-8.5495
▁hope	-8.55031
▁community	-8.55727
▁beautiful	-8.56544
▁public	-8.56651
▁days	-8.56817
▁walk	-8.5739
▁minute	-8.57547
▁cost	-8.57582
▁study	-8.57773
▁sometimes	-8.57823
▁level	-8.57922
▁since	-8.58113
▁run	-8.58816
▁stop	-8.58848
▁exact	-8.58904
▁read	-8.58915
▁months	-8.58942
▁everybody	-8.59035
▁head	-8.59168
▁yes	-8.59212
▁self	-8.59411
▁interest	-8.60063
▁game	-8.6022
▁states	-8.60504
▁happens	-8.60694
▁hundred	-8.6074
▁wrong	-8.60971
▁nature	-8.61222
▁woman	-8.61473
▁test	-8.615
▁universe	-8.62022
▁figure	-8.62053
▁top	-8.63403
▁oh	-8.63444
▁control	-8.63749
▁result	-8.64757
▁challenge	-8.64868
▁heard	-8.65487
▁research	-8.65613
▁internet	-8.6597
▁market	-8.66026
▁entire	-8.66092
▁house	-8.66149
▁re	-8.6621
▁model	-8.66279
▁built	-8.66516
▁individual	-8.66581
▁plant	-8.66745
▁creat	-8.66746
▁term	-8.67363
▁difference	-8.67585
▁unti	-8.67612
▁yea	-8.67736
▁saying	-8.67895
▁couple	-8.68067
▁environment	-8.68298
▁los	-8.68437
▁sound	-8.68596
▁american	-8.68643
▁true	-8.68796
▁lead	-8.69133
▁state	-8.69381
▁past	-8.69503
▁black	-8.69826
▁language	-8.69967
▁mother	-8.70065
▁words	-8.70112
came	-8.70199
▁phone	-8.70221
▁ocean	-8.70249
▁middle	-8.70334
taking	-8.70428
▁night	-8.70838
▁air	-8.71343
▁though	-8.71355
▁makes	-8.71431
f	-8.71578
▁education	-8.71715
▁must	-8.7214
▁issue	-8.7253
▁heart	-8.72658
▁w	-8.727
▁hear	-8.73
▁follow	-8.73179
▁stories	-8.73194
▁tool	-8.73219
▁leave	-8.73705
▁decided	-8.73781
▁god	-8.73953
▁cancer	-8.7397
▁quick	-8.74233
▁land	-8.74384
▁ways	-8.74434
▁happening	-8.74472
▁species	-8.7456
against	-8.74609
ten	-8.74859
▁speak	-8.75019
▁natural	-8.75064
▁economic	-8.75108
▁india	-8.75136
▁huge	-8.75179
an	-8.75333
▁object	-8.75557
▁...	-8.75581
less	-8.75711
▁develop	-8.75719
▁friends	-8.75814
▁fly	-8.75826
▁discover	-8.75919
▁force	-8.76382
▁color	-8.76444
▁kne	-8.76544
▁america	-8.76655
or	-8.77321
▁spend	-8.77496
▁stand	-8.77625
▁word	-8.77655
msel	-8.78594
▁realize	-8.78681
▁company	-8.79541
▁network	-8.79821
b	-8.79886
ability	-8.79893
▁oursel	-8.80103
where	-8.80246
▁1	-8.80258
u	-8.80485
▁30	-8.80532
ous	-8.80945
▁along	-8.81154
▁culture	-8.8175
▁leas	-8.81807
▁50	-8.81849
haps	-8.81935
▁program	-8.8216
ry	-8.82217
▁free	-8.82227
▁deal	-8.82271
▁pay	-8.82283
▁19	-8.82364
▁tree	-8.82725
▁experiment	-8.82747
▁structure	-8.83007
▁front	-8.83707
▁view	-8.83918
▁de	-8.8403
▁outside	-8.84187
▁100	-8.84359
▁robot	-8.84662
▁somebody	-8.84712
▁act	-8.84915
▁difficult	-8.85294
▁die	-8.85296
▁hours	-8.85926
gan	-8.8593
▁step	-8.86576
▁questions	-8.86582
▁dur	-8.86795
▁third	-8.87015
▁scientist	-8.87691
▁ok	-8.87714
▁pick	-8.87743
▁field	-8.87809
▁g	-8.87867
▁team	-8.88001
▁listen	-8.88136
▁simpl	-8.88164
▁sea	-8.88476
▁15	-8.8869
▁cause	-8.88837
▁death	-8.88914
▁population	-8.88937
▁choice	-8.89219
▁ted	-8.89424
▁exist	-8.89604
▁early	-8.90272
▁co	-8.90639
▁buy	-8.90823
▁amount	-8.9102
▁poor	-8.9109
▁engineer	-8.91186
▁scale	-8.91223
▁center	-8.9128
▁di	-8.91528
ch	-8.91678
▁wait	-8.91871
▁device	-8.92665
▁deep	-8.92748
▁blue	-8.92983
▁compani	-8.93266
▁common	-8.93301
▁audience	-8.93304
▁focus	-8.93356
▁explain	-8.93465
▁relationship	-8.93465
▁learning	-8.93683
moving	-8.93758
▁pattern	-8.93828
▁gave	-8.93967
▁father	-8.94274
▁full	-8.94275
▁surface	-8.94631
▁century	-8.94698
▁seven	-8.94778
▁beginning	-8.94922
te	-8.94929
▁size	-8.95231
▁happy	-8.95248
▁bigge	-8.95396
▁media	-8.95484
▁drive	-8.95509
▁risk	-8.95527
▁local	-8.95576
▁support	-8.95772
▁short	-8.95891
▁effect	-8.95912
▁fish	-8.9613
▁reach	-8.96369
▁major	-8.97085
▁teacher	-8.97297
to	-8.97372
▁physical	-8.97563
man	-8.97767
▁safe	-8.978
▁wonderful	-8.9841
▁behind	-8.98573
▁wall	-8.98574
year	-8.98613
▁movement	-8.98792
▁parents	-8.98895
▁stay	-8.99252
▁produce	-8.99861
▁area	-8.99906
▁generation	-9.00091
▁map	-9.00128
5	-9.00445
▁absolute	-9.0045
▁works	-9.00542
▁easy	-9.00795
▁green	-9.00828
▁feeling	-9.00858
▁near	-9.01007
▁behavior	-9.01315
▁kill	-9.01339
▁friend	-9.01469
▁china	-9.01695
▁red	-9.01716
▁organization	-9.01727
▁save	-9.01772
▁powerful	-9.01858
▁systems	-9.01968
▁white	-9.02311
▁obvious	-9.02735
▁notice	-9.03081
▁protect	-9.03449
2	-9.03765
▁york	-9.03937
▁political	-9.03968
▁normal	-9.04207
▁personal	-9.04451
▁paper	-9.04493
▁oil	-9.04618
▁citi	-9.04807
▁sun	-9.04958
▁eight	-9.05051
▁add	-9.05097
▁c	-9.05214
▁complex	-9.05547
▁slow	-9.0558
old	-9.05834
▁boy	-9.05893
▁eyes	-9.05955
▁hold	-9.06226
▁rest	-9.06491
age	-9.06641
▁decision	-9.07036
▁movie	-9.0722
▁longer	-9.07364
▁value	-9.07466
▁wo	-9.076
▁send	-9.07736
▁film	-9.07743
▁news	-9.07858
▁tho	-9.07968
▁stage	-9.07976
▁3	-9.08194
▁begin	-9.08328
felt	-9.08337
um	-9.08387
▁service	-9.08774
▁ground	-9.08779
▁rate	-9.08799
▁national	-9.0905
▁voice	-9.09123
▁hands	-9.09436
up	-9.09525
▁fight	-9.09594
▁fear	-9.0976
is	-9.09862
▁travel	-9.10056
ur	-9.10304
▁gone	-9.1065
▁fall	-9.10692
▁200	-9.10987
▁growth	-9.11484
▁dark	-9.11533
▁born	-9.11705
▁40	-9.1176
▁dna	-9.11942
▁perfect	-9.12282
▁tried	-9.12448
ance	-9.1282
▁doctor	-9.1293
ter	-9.12952
▁low	-9.13454
▁opportunity	-9.13479
▁climate	-9.13889
▁record	-9.14298
ive	-9.14318
▁present	-9.14329
▁economy	-9.14482
▁access	-9.14542
▁sitt	-9.14606
▁treat	-9.14866
▁extreme	-9.14879
▁action	-9.14988
▁key	-9.1524
z	-9.15327
▁material	-9.15668
▁toward	-9.15888
it	-9.15915
▁feet	-9.1636
▁approach	-9.16497
▁incredible	-9.16531
▁digital	-9.16704
▁camera	-9.16713
▁pass	-9.16858
▁cut	-9.17439
ton	-9.17549
▁street	-9.17672
▁sudden	-9.17705
▁south	-9.17734
▁solve	-9.17862
▁spen	-9.17935
away	-9.1798
▁either	-9.181
▁resource	-9.18111
▁impact	-9.18115
▁giv	-9.18143
▁essential	-9.18321
▁tin	-9.18342
▁clear	-9.18873
▁increase	-9.18941
▁message	-9.19
ism	-9.19143
▁blood	-9.19216
▁eat	-9.19255
▁average	-9.19356
▁consider	-9.19412
▁bas	-9.19691
▁known	-9.197
▁expect	-9.19959
el	-9.20037
▁realit	-9.20162
▁nice	-9.20185
▁write	-9.20335
▁photograph	-9.20389
▁shape	-9.20465
▁measure	-9.20486
changing	-9.20779
▁humans	-9.20812
▁innovation	-9.20825
▁fun	-9.21484
▁technologi	-9.21645
▁fundamental	-9.21831
▁lab	-9.2199
▁sign	-9.22046
▁potential	-9.22099
▁cool	-9.22652
▁law	-9.22781
▁literal	-9.22805
▁morning	-9.23174
▁forward	-9.2334
▁condition	-9.23461
▁artist	-9.2359
▁pull	-9.2362
▁train	-9.23944
▁conversation	-9.2492
▁takes	-9.25029
alone	-9.25041
▁attention	-9.25158
▁continue	-9.2539
▁areas	-9.25415
▁development	-9.258
▁18	-9.25808
▁bottom	-9.25833
▁chance	-9.26026
▁ice	-9.26312
▁patients	-9.26332
▁miles	-9.26339
ty	-9.26384
▁african	-9.26601
▁recently	-9.2663
▁understanding	-9.26636
▁forest	-9.26912
▁developed	-9.26919
▁knowledge	-9.2695
▁code	-9.27088
▁meet	-9.27285
▁push	-9.27371
▁hospital	-9.27595
▁electric	-9.27774
▁wonder	-9.27888
▁situation	-9.28049
▁serious	-9.28057
▁break	-9.28279
▁village	-9.28503
▁general	-9.28552
▁dream	-9.28686
▁solution	-9.28692
▁modern	-9.28731
▁spread	-9.28891
nt	-9.29004
▁product	-9.29022
▁eye	-9.29105
▁theory	-9.29261
▁fast	-9.29572
▁europe	-9.29634
▁special	-9.29639
▁met	-9.29681
▁page	-9.2984
▁touch	-9.29895
▁goal	-9.29955
▁truth	-9.30143
▁soon	-9.30287
▁hit	-9.30613
rought	-9.30752
▁source	-9.30769
▁12	-9.30826
▁books	-9.30856
▁box	-9.31051
▁fire	-9.31072
▁late	-9.31074
▁non	-9.31333
▁strong	-9.31417
rote	-9.31738
▁similar	-9.31922
▁specific	-9.32179
▁current	-9.3222
▁worth	-9.3242
ought	-9.32552
▁cars	-9.32769
▁p	-9.32937
▁sit	-9.32955
▁north	-9.33064
▁patient	-9.33156
▁baby	-9.33173
▁studie	-9.33411
▁industry	-9.3365
v	-9.33716
▁putting	-9.33932
▁connect	-9.33983
▁cover	-9.34264
specially	-9.34714
▁dead	-9.35096
▁solar	-9.35102
▁among	-9.35104
▁avail	-9.35114
▁plan	-9.35306
▁attack	-9.35346
▁guess	-9.35347
▁son	-9.35464
▁smart	-9.35847
▁google	-9.3594
land	-9.35958
▁journey	-9.3608
▁mars	-9.36304
▁trust	-9.36594
▁skill	-9.36604
▁main	-9.36619
▁several	-9.36821
▁beyon	-9.36829
▁type	-9.36915
,000	-9.37038
▁easi	-9.37102
▁galax	-9.37319
▁direct	-9.37331
▁affect	-9.37607
▁medical	-9.38072
▁runn	-9.38592
▁leg	-9.38656
given	-9.39238
▁usual	-9.39628
▁site	-9.39717
▁mo	-9.39796
▁english	-9.3984
▁region	-9.39921
▁period	-9.40403
▁nine	-9.406
▁block	-9.40615
▁carbon	-9.40644
▁institution	-9.40645
▁nation	-9.40754
▁success	-9.40859
taken	-9.40898
▁st	-9.40914
▁please	-9.40942
▁track	-9.41022
▁teach	-9.41063
▁securit	-9.41064
▁con	-9.41251
▁f	-9.41451
tic	-9.41544
▁rich	-9.41593
▁rules	-9.41708
▁nobod	-9.41908
▁role	-9.41914
▁star	-9.41949
▁web	-9.42486
▁represent	-9.42666
▁road	-9.42726
▁song	-9.42762
incredibly	-9.42953
▁university	-9.43058
3	-9.43123
ful	-9.43598
▁vision	-9.43701
▁wind	-9.43727
▁college	-9.43747
▁provide	-9.43923
aught	-9.44225
▁led	-9.44272
▁sex	-9.44315
▁connection	-9.44326
▁fund	-9.44376
▁leaders	-9.44573
▁sell	-9.44631
▁revolution	-9.4465
▁2	-9.44652
▁extraordinar	-9.44815
▁screen	-9.44819
▁online	-9.44883
▁predict	-9.45043
▁speed	-9.45043
4	-9.45159
▁mass	-9.45174
▁arm	-9.45226
▁equal	-9.45293
▁character	-9.45522
▁evidence	-9.45624
▁scientific	-9.45694
▁wear	-9.4581
▁search	-9.45895
▁mom	-9.46024
ia	-9.46049
▁wish	-9.46183
▁office	-9.46341
▁perspective	-9.46439
▁fair	-9.4669
▁super	-9.4671
▁sounds	-9.46736
▁invent	-9.4713
▁flow	-9.47133
▁benefit	-9.4731
ybody	-9.47376
▁list	-9.47379
▁subject	-9.47549
▁concept	-9.47812
▁count	-9.47931
▁shows	-9.48013
ie	-9.48037
▁response	-9.4809
▁class	-9.48147
▁designer	-9.48338
▁gre	-9.48379
▁o	-9.48506
▁hole	-9.48797
▁violen	-9.4899
▁recognize	-9.49135
▁effective	-9.49144
more	-9.49145
▁table	-9.49285
▁clean	-9.49314
▁park	-9.49325
▁secret	-9.4948
▁collect	-9.49653
▁skin	-9.49672
▁crazy	-9.49768
ian	-9.49787
▁medicine	-9.49808
▁virus	-9.49907
▁adult	-9.50051
▁detail	-9.50052
▁evolution	-9.50112
▁function	-9.50381
▁indeed	-9.5062
▁choose	-9.50788
▁visual	-9.50936
head	-9.51145
▁join	-9.51171
▁further	-9.51194
▁anyway	-9.51472
▁international	-9.51475
1	-9.51549
▁25	-9.51623
ist	-9.52029
▁democracy	-9.5211
▁price	-9.52236
▁molecule	-9.5234
▁mine	-9.52346
▁month	-9.52466
▁event	-9.52472
▁writing	-9.5254
▁traditional	-9.52635
▁successful	-9.52638
▁walking	-9.52641
cy	-9.52726
▁raise	-9.52893
▁favorite	-9.52921
▁drug	-9.53149
▁poverty	-9.53245
▁west	-9.5329
time	-9.53321
▁connected	-9.53389
▁store	-9.53805
▁k	-9.53859
▁creative	-9.5396
▁eventual	-9.54094
▁signal	-9.5416
▁lose	-9.54269
00	-9.54367
▁realiz	-9.54551
▁tend	-9.548
▁carry	-9.55035
▁includ	-9.55038
▁faster	-9.55102
as	-9.55276
▁suggest	-9.55533
▁communit	-9.55725
8	-9.55797
▁throw	-9.55971
▁progress	-9.56122
▁immediate	-9.56175
▁waste	-9.56203
▁drugs	-9.56242
▁square	-9.56253
▁stick	-9.56374
▁exciting	-9.56476
▁software	-9.56779
ro	-9.56911
▁everywhere	-9.56978
co	-9.57127
how	-9.5713
▁cold	-9.57362
▁print	-9.57667
▁necessar	-9.5769
▁remain	-9.5769
▁onto	-9.57727
▁base	-9.57849
▁post	-9.57924
▁moral	-9.57998
▁zero	-9.58045
▁offer	-9.58052
ra	-9.58227
▁bacteria	-9.583
▁tru	-9.58383
ri	-9.58627
▁require	-9.5863
▁fit	-9.58724
▁finish	-9.58735
x	-9.589
▁east	-9.5892
▁inspire	-9.5898
▁lower	-9.59084
▁letter	-9.59148
▁card	-9.5916
ta	-9.59591
▁ready	-9.59642
▁higher	-9.5995
▁stars	-9.5996
ar	-9.6007
▁materials	-9.60071
ized	-9.60108
▁transform	-9.60127
▁conflict	-9.60163
9	-9.60231
▁account	-9.60237
▁door	-9.60384
▁fine	-9.60436
▁colleague	-9.60477
▁hour	-9.60582
▁position	-9.60625
▁chemical	-9.60906
▁sent	-9.61167
▁depend	-9.61508
▁sleep	-9.61592
▁famili	-9.61734
▁accept	-9.6174
▁surprise	-9.6174
ish	-9.62036
▁religion	-9.62059
▁gas	-9.62059
▁bank	-9.62084
▁dr	-9.62309
▁fail	-9.62318
aid	-9.62527
▁treatment	-9.62731
ese	-9.62778
ary	-9.62816
▁scar	-9.6296
live	-9.62979
▁complicated	-9.63021
▁wife	-9.63064
▁check	-9.63344
▁describe	-9.6363
▁increasing	-9.63667
▁rain	-9.63826
▁involv	-9.63932
▁worker	-9.63934
▁genes	-9.63978
▁version	-9.63992
▁return	-9.63993
▁quality	-9.6406
▁visit	-9.64273
▁daughter	-9.64317
▁address	-9.64318
▁brother	-9.64353
▁communication	-9.64492
▁factor	-9.64517
▁compassion	-9.64641
▁architecture	-9.64695
▁moon	-9.65022
lo	-9.65027
▁warm	-9.65069
▁feed	-9.65089
ant	-9.6513
▁appear	-9.6529
▁ultimate	-9.65301
▁worse	-9.65301
▁german	-9.65303
▁direction	-9.65356
▁supposed	-9.65477
▁finding	-9.65485
▁intelligence	-9.65631
▁possibilit	-9.65631
▁11	-9.65669
la	-9.65747
▁larger	-9.66149
▁context	-9.66293
▁plastic	-9.66294
▁earlie	-9.66298
▁total	-9.6637
▁shift	-9.6652
▁pre	-9.66608
▁above	-9.66629
▁rise	-9.66758
▁hot	-9.66818
▁unfortunate	-9.66962
▁80	-9.67045
▁famous	-9.67399
▁text	-9.6742
▁meant	-9.67488
▁interact	-9.6762
▁launch	-9.67634
▁pain	-9.67706
▁expert	-9.68311
▁female	-9.68311
▁afghan	-9.68311
▁activity	-9.68508
the	-9.6858
▁male	-9.68646
▁freedom	-9.68654
▁mental	-9.6868
refore	-9.68705
▁practice	-9.68724
▁invest	-9.68926
▁pressure	-9.68995
▁fuel	-9.69111
▁fill	-9.69121
▁president	-9.69335
▁impossibl	-9.69341
▁virtual	-9.69445
▁smaller	-9.6946
ate	-9.69563
▁press	-9.69798
▁original	-9.69898
▁neurons	-9.69921
▁floor	-9.70028
▁sub	-9.70078
▁painting	-9.70198
▁strange	-9.70251
ling	-9.70346
▁standard	-9.70362
▁principle	-9.70369
▁particle	-9.7037
▁organism	-9.70378
▁clearly	-9.70483
▁meeting	-9.70541
▁genetic	-9.7065
▁publish	-9.70819
▁r	-9.70968
▁element	-9.71058
li	-9.71116
▁task	-9.71171
▁x	-9.71184
▁purpose	-9.71415
▁report	-9.71449
▁bone	-9.71607
▁deliver	-9.7163
▁unique	-9.71766
▁biolog	-9.71943
▁afford	-9.72083
▁shot	-9.72126
▁larges	-9.72203
▁draw	-9.72392
▁fantastic	-9.72471
ood	-9.72497
▁relative	-9.72586
▁bill	-9.726
▁excited	-9.72606
▁la	-9.72827
▁none	-9.72893
▁constant	-9.73182
▁central	-9.73274
▁environmental	-9.73535
▁content	-9.73552
▁win	-9.73776
▁police	-9.73808
▁models	-9.73874
▁creature	-9.73904
▁enter	-9.73906
▁heat	-9.73923
▁dy	-9.73925
ization	-9.73959
ily	-9.7397
▁lesson	-9.74062
though	-9.74178
un	-9.74202
▁bunch	-9.74257
▁enormous	-9.74257
▁happiness	-9.74298
▁except	-9.74576
▁cheap	-9.74619
do	-9.74765
▁memory	-9.74981
▁foot	-9.75111
ine	-9.75222
▁effort	-9.75344
▁enjoy	-9.75344
▁massive	-9.75544
▁meter	-9.75597
▁financial	-9.75709
▁capital	-9.76074
▁products	-9.76134
▁glass	-9.76338
▁wild	-9.76403
▁extra	-9.76445
▁becom	-9.76449
▁apply	-9.76449
▁board	-9.76516
istan	-9.76531
▁rule	-9.76626
▁path	-9.76688
▁mention	-9.76825
ac	-9.77132
▁respond	-9.77182
▁target	-9.77182
▁terribl	-9.77182
▁beaut	-9.77186
▁dangerous	-9.77188
at	-9.7731
▁policy	-9.77388
▁range	-9.7739
▁private	-9.77604
▁positive	-9.77752
ma	-9.77908
▁finger	-9.77932
▁wide	-9.78179
▁healthy	-9.78281
▁pro	-9.78348
▁decades	-9.78442
▁wave	-9.78598
▁expensive	-9.78677
▁genome	-9.78677
▁physics	-9.78677
▁seri	-9.78777
▁rock	-9.78788
▁writ	-9.7879
▁critical	-9.78793
▁chin	-9.79036
▁crisis	-9.79056
▁hiv	-9.79086
be	-9.79306
▁concern	-9.79434
▁saving	-9.79452
▁insect	-9.79824
▁radio	-9.80043
▁peace	-9.80179
▁demand	-9.80196
▁weight	-9.80258
▁reading	-9.80543
▁straight	-9.80579
▁tissue	-9.80579
▁vehicle	-9.80579
▁neighborhood	-9.80581
▁corner	-9.80634
ge	-9.80844
▁interview	-9.81236
ab	-9.81241
kept	-9.81424
▁j	-9.81533
▁solutions	-9.81803
▁h	-9.81807
▁cap	-9.81816
▁remarkabl	-9.81869
▁mobile	-9.81895
older	-9.82027
▁21	-9.82065
com	-9.82109
▁museum	-9.82126
▁instance	-9.82127
▁prison	-9.82128
ul	-9.82262
▁explore	-9.82311
▁bodi	-9.82649
▁grand	-9.83038
▁mission	-9.8309
▁organ	-9.83114
▁familiar	-9.83311
▁micro	-9.83318
▁cross	-9.83471
▁communicate	-9.83519
▁drop	-9.8354
▁emotion	-9.83553
▁sky	-9.83643
▁income	-9.83644
▁summer	-9.83698
▁brand	-9.83703
▁trial	-9.83753
line	-9.83826
▁stopp	-9.83992
▁remind	-9.84033
▁military	-9.84095
▁atmosphere	-9.84165
▁sustain	-9.84371
▁investment	-9.84516
▁forget	-9.8452
▁decade	-9.84744
il	-9.84746
▁politic	-9.84859
▁blind	-9.84868
▁river	-9.84892
▁stem	-9.84899
▁slight	-9.8493
▁typical	-9.85054
▁14	-9.85176
▁protein	-9.85295
like	-9.85372
▁define	-9.85405
▁recent	-9.85422
▁survive	-9.85422
▁race	-9.85434
▁dimension	-9.85569
▁consequence	-9.85698
▁driving	-9.85854
▁tv	-9.85903
▁citizens	-9.85942
▁dance	-9.85964
▁training	-9.85965
▁improve	-9.86086
▁expand	-9.86103
▁gene	-9.86146
▁achieve	-9.86191
▁significant	-9.86268
▁sand	-9.86415
▁western	-9.86502
▁paint	-9.86516
▁strateg	-9.86618
▁luck	-9.86622
▁trade	-9.86636
▁performance	-9.86668
▁fix	-9.86677
▁technique	-9.86917
▁landscape	-9.86919
▁various	-9.8692
▁production	-9.86994
▁jump	-9.87083
▁layer	-9.87205
▁satellite	-9.87327
▁double	-9.87327
▁collective	-9.87343
▁decide	-9.87442
▁urban	-9.8748
▁bar	-9.87584
▁dad	-9.87588
▁circle	-9.88082
▁apart	-9.88136
▁temperature	-9.88152
▁vaccine	-9.88569
▁spot	-9.88724
▁career	-9.88802
▁ta	-9.8886
▁perform	-9.8891
side	-9.88957
▁hair	-9.8903
ph	-9.89153
▁neighbor	-9.89399
and	-9.89451
▁nuclear	-9.89477
▁cultural	-9.89494
▁reduce	-9.89631
▁bear	-9.89696
ger	-9.8977
▁wealth	-9.89825
▁cook	-9.89876
▁indian	-9.90249
▁magic	-9.90342
by	-9.90348
ck	-9.90576
▁london	-9.90668
ci	-9.9067
▁passion	-9.90749
▁respect	-9.90926
▁drink	-9.91093
▁chris	-9.91218
ize	-9.91225
▁bag	-9.91246
na	-9.91386
▁teaching	-9.91493
▁foundation	-9.9169
▁manage	-9.91727
▁90	-9.91782
▁consciousness	-9.91965
wise	-9.92123
▁values	-9.92186
▁l	-9.9231
▁farm	-9.92333
▁website	-9.92381
▁random	-9.92382
▁email	-9.92387
▁sister	-9.92391
vi	-9.92522
▁ka	-9.92543
▁sat	-9.92551
▁noise	-9.92594
▁separate	-9.9261
▁underst	-9.92686
▁town	-9.9277
▁13	-9.92935
▁user	-9.93147
▁destroy	-9.93249
▁giant	-9.93251
▁justice	-9.93252
▁photo	-9.93344
▁hell	-9.93403
▁station	-9.93732
▁breath	-9.93776
▁ran	-9.93797
▁ten	-9.93812
▁br	-9.93833
ble	-9.93956
ber	-9.94018
▁damage	-9.94075
▁honest	-9.94124
▁compare	-9.94239
ne	-9.9437
▁dog	-9.9441
▁bed	-9.94541
▁math	-9.94565
▁flight	-9.94568
▁imagination	-9.94573
▁interaction	-9.9462
▁meaning	-9.9463
▁distance	-9.94661
▁useful	-9.94678
water	-9.94746
▁san	-9.94972
▁trouble	-9.95007
▁infrastructure	-9.95007
go	-9.95074
▁birth	-9.95083
▁sad	-9.95168
▁emotional	-9.95171
▁failure	-9.95454
▁professional	-9.95582
▁prevent	-9.95847
▁ancient	-9.95898
▁surviv	-9.96151
▁vi	-9.96335
ol	-9.9664
▁instrument	-9.96745
▁scene	-9.96797
▁worst	-9.96797
▁produc	-9.96845
▁belief	-9.96961
▁catch	-9.97015
▁convince	-9.97249
▁smell	-9.97249
▁laws	-9.97397
▁199	-9.97403
▁vote	-9.97621
▁agree	-9.97691
▁forth	-9.97707
▁speech	-9.97784
ver	-9.97877
ti	-9.98014
▁airplane	-9.9816
▁disappear	-9.9816
▁types	-9.9821
▁rare	-9.98226
▁capacity	-9.9827
▁promise	-9.98619
fi	-9.9873
▁charge	-9.98756
ated	-9.98767
▁ball	-9.98976
▁profound	-9.99081
▁argument	-9.99087
▁option	-9.99087
▁document	-9.99183
▁consumer	-9.9923
▁sentence	-9.99257
▁aware	-9.99459
▁john	-9.99541
▁popular	-9.99543
▁motion	-9.99548
▁trip	-9.99558
▁babi	-9.99579
bility	-9.99648
▁brains	-9.99671
▁tough	-9.99736
▁sing	-9.99757
▁serve	-9.99916
▁davi	-10.0001
▁television	-10.0001
▁careful	-10.0005
▁below	-10.0006
▁match	-10.0017
▁contact	-10.0048
▁cycle	-10.0067
▁rough	-10.0077
▁edge	-10.0077
▁surger	-10.008
▁influence	-10.0085
▁campaign	-10.0094
▁sorry	-10.0095
▁player	-10.0095
tally	-10.01
▁flower	-10.0104
▁hey	-10.0114
▁sharing	-10.0121
▁sequence	-10.0129
▁mountain	-10.0129
▁worry	-10.0134
eath	-10.0136
▁vast	-10.0143
▁coast	-10.015
ha	-10.0154
▁birds	-10.0161
▁paid	-10.0164
▁slide	-10.0175
▁surprising	-10.0189
▁prize	-10.0191
▁link	-10.0213
▁active	-10.0215
▁afr	-10.0241
▁continent	-10.0244
▁highly	-10.0263
▁minds	-10.0276
▁miss	-10.0283
▁climb	-10.0286
▁9	-10.0287
▁mark	-10.0291
▁release	-10.03
ent	-10.0303
▁method	-10.032
▁gold	-10.0321
▁express	-10.0327
▁fold	-10.033
▁outcome	-10.0333
▁election	-10.0334
▁evolved	-10.0334
▁involve	-10.0341
▁basi	-10.0343
▁li	-10.0344
▁da	-10.0344
▁legal	-10.0345
▁king	-10.0368
▁bio	-10.0369
▁limit	-10.037
men	-10.0379
▁feature	-10.0381
▁despi	-10.0381
▁lack	-10.0382
bas	-10.0396
▁roll	-10.0399
▁industrial	-10.0419
am	-10.0421
▁seat	-10.0422
▁california	-10.0429
▁yellow	-10.0429
▁hopeful	-10.0433
▁sick	-10.0433
▁bridge	-10.0453
▁drawing	-10.0471
ba	-10.0474
▁thanks	-10.0478
▁coral	-10.0479
▁gain	-10.048
▁500	-10.0488
hand	-10.05
▁magazine	-10.0527
▁commercial	-10.0532
▁kilometer	-10.0534
▁sexual	-10.0542
▁won	-10.057
▁threat	-10.0574
▁supply	-10.0576
▁switch	-10.0576
▁muscle	-10.0576
▁mr	-10.0578
▁aid	-10.0581
▁streets	-10.0584
▁missing	-10.0585
▁wood	-10.0591
▁biological	-10.0606
▁desire	-10.062
▁professor	-10.0626
▁tremendous	-10.0626
▁twice	-10.0626
▁soldier	-10.0626
▁efficient	-10.0654
▁window	-10.0658
bi	-10.0658
▁oxygen	-10.0676
▁border	-10.0676
▁contain	-10.0697
▁emerg	-10.0712
▁plann	-10.0715
▁civil	-10.0724
▁monkey	-10.0726
▁responsibility	-10.0733
▁electronic	-10.0736
▁pop	-10.075
ical	-10.0754
▁ship	-10.0778
▁malaria	-10.0799
rs	-10.0813
▁plane	-10.0818
▁component	-10.0826
pa	-10.0843
▁cr	-10.0848
▁hearing	-10.0864
hi	-10.087
▁24	-10.0877
▁desert	-10.0877
▁tumor	-10.0877
▁forever	-10.0909
▁multi	-10.0924
▁victim	-10.0928
▁apple	-10.093
▁background	-10.0934
▁10,000	-10.0936
▁european	-10.0939
▁definition	-10.0944
▁sample	-10.095
0,000	-10.0955
▁na	-10.0958
▁seconds	-10.0972
▁eating	-10.0977
▁claim	-10.098
▁garden	-10.098
▁crime	-10.098
▁muslim	-10.0988
▁mistake	-10.1018
▁radical	-10.102
▁fully	-10.1033
night	-10.1033
▁4	-10.1039
▁advance	-10.1042
▁correct	-10.1045
▁bang	-10.1047
▁master	-10.1056
▁generate	-10.1074
▁aspect	-10.1083
▁root	-10.1083
▁accident	-10.1091
▁ph	-10.1107
▁enable	-10.1108
▁operation	-10.1121
▁researcher	-10.1131
▁coffee	-10.1135
▁husband	-10.1135
▁court	-10.1135
▁conference	-10.1135
▁rid	-10.1139
▁rapid	-10.1188
▁chair	-10.1188
▁click	-10.1195
11	-10.1207
▁invisibl	-10.1224
▁held	-10.1227
▁ex	-10.1233
▁platform	-10.124
▁motor	-10.124
▁civilization	-10.1241
▁washing	-10.1242
▁labor	-10.1244
▁opportunit	-10.1245
▁reflect	-10.1248
▁party	-10.1261
▁extend	-10.1263
ray	-10.1265
▁boat	-10.1267
ng	-10.129
▁application	-10.1293
▁avoid	-10.1308
tro	-10.131
ig	-10.134
▁lo	-10.1343
▁mechanism	-10.1346
▁funny	-10.1346
▁pair	-10.1347
▁mouth	-10.1363
▁creation	-10.1364
▁leader	-10.1367
▁hate	-10.1386
▁capture	-10.1388
tra	-10.1391
▁architect	-10.1398
▁refugee	-10.14
▁technical	-10.14
▁telescope	-10.14
▁dynamic	-10.1402
▁quote	-10.1402
ium	-10.1412
▁300	-10.1416
▁cloud	-10.1417
▁jam	-10.1432
▁members	-10.1433
▁include	-10.1443
▁balance	-10.145
ut	-10.1454
▁gap	-10.1456
uar	-10.1478
▁encourage	-10.1507
▁detect	-10.1509
im	-10.1524
dimensional	-10.1525
▁core	-10.1528
▁island	-10.1529
gen	-10.1538
▁dis	-10.154
▁graph	-10.1549
▁mid	-10.1552
▁mathematics	-10.1562
▁gender	-10.1562
▁advantage	-10.1562
▁exercise	-10.1564
▁chain	-10.1564
▁reaction	-10.1565
▁etc	-10.1577
▁notion	-10.158
▁broken	-10.1583
▁asia	-10.1601
▁foreign	-10.1616
▁sector	-10.1616
▁reward	-10.1617
▁facebook	-10.1617
▁sustainabl	-10.1618
▁beat	-10.1624
▁struggle	-10.1637
▁prove	-10.1637
▁curve	-10.1643
▁degrees	-10.1648
▁spirit	-10.1671
▁alternative	-10.1671
▁childhood	-10.1673
▁1,000	-10.1675
op	-10.1681
▁due	-10.1684
▁compar	-10.1712
▁japan	-10.1726
▁ecosystem	-10.1727
▁dramatic	-10.1727
▁stuck	-10.1727
▁adopt	-10.1728
▁creativ	-10.173
▁farmers	-10.1773
orrow	-10.1779
▁sh	-10.1787
mo	-10.1796
▁fac	-10.1796
▁bird	-10.182
▁article	-10.1838
▁artificial	-10.1838
▁crowd	-10.1857
▁flu	-10.1868
▁introduce	-10.187
▁tradition	-10.1893
▁librar	-10.1894
▁reveal	-10.1894
▁opposite	-10.1894
▁recover	-10.1895
▁cry	-10.1896
▁diversity	-10.1897
▁willing	-10.1915
▁soil	-10.1922
▁odd	-10.1926
▁hero	-10.1937
▁rais	-10.194
▁traffic	-10.1948
▁bread	-10.1951
▁inter	-10.1963
▁band	-10.1968
▁sp	-10.1979
50	-10.1985
ier	-10.199
▁attempt	-10.2007
▁anti	-10.2011
▁adapt	-10.2013
▁argue	-10.2024
▁bomb	-10.2027
ada	-10.2032
▁divide	-10.2036
▁net	-10.2045
▁caus	-10.2046
ho	-10.2058
▁camp	-10.2063
▁regular	-10.2065
▁snow	-10.2065
▁unlike	-10.2069
▁transformation	-10.207
▁era	-10.2088
▁frank	-10.2092
▁engage	-10.2094
▁manufactur	-10.2102
▁breast	-10.2122
▁french	-10.2122
▁stone	-10.2127
▁religious	-10.2128
▁identity	-10.2132
▁le	-10.215
▁fashion	-10.215
▁loss	-10.2153
▁discovery	-10.2156
▁spin	-10.2161
he	-10.2167
▁organic	-10.2178
ership	-10.218
▁bright	-10.2182
▁depression	-10.2182
▁ma	-10.2187
▁sold	-10.219
▁laugh	-10.2199
▁universal	-10.2238
▁dinosaur	-10.2238
▁holding	-10.2271
wa	-10.2285
▁faith	-10.2296
▁competition	-10.2297
▁stress	-10.2297
▁fascinating	-10.2299
▁suit	-10.2306
ow	-10.2324
▁trick	-10.2348
▁strength	-10.2352
▁honor	-10.2355
▁responsibl	-10.2355
▁weather	-10.2356
▁zone	-10.236
▁worri	-10.2362
▁estimate	-10.241
▁lay	-10.2411
▁gift	-10.2415
▁phenomeno	-10.2415
▁grandmother	-10.2415
▁orbit	-10.2426
care	-10.2451
▁iraq	-10.2464
rew	-10.2467
▁newspaper	-10.2474
▁succeed	-10.2474
▁fresh	-10.2474
▁score	-10.2474
▁metal	-10.2475
▁related	-10.2506
▁dollar	-10.2512
▁ro	-10.2527
▁equation	-10.2534
▁patent	-10.2534
▁weird	-10.2535
▁bus	-10.2535
▁proper	-10.2536
▁marrie	-10.254
▁parent	-10.254
▁engine	-10.257
▁marriage	-10.2594
▁hurt	-10.2595
term	-10.2602
▁location	-10.2611
▁suffer	-10.2614
po	-10.2624
id	-10.2634
▁controll	-10.2649
▁shark	-10.2655
▁row	-10.2659
▁identify	-10.2663
▁independent	-10.2675
▁multiple	-10.268
ex	-10.2682
▁gentlem	-10.2683
j	-10.2683
▁driver	-10.2689
▁limited	-10.2689
▁bottle	-10.2716
▁british	-10.2716
▁politician	-10.2717
▁analys	-10.272
▁according	-10.2723
ating	-10.2728
▁sensor	-10.2731
▁pr	-10.2731
▁robotic	-10.2733
da	-10.2753
▁algorithm	-10.2757
▁perception	-10.2777
▁twitter	-10.2777
▁classroom	-10.2778
▁proud	-10.2778
ors	-10.278
ah	-10.2792
ga	-10.2809
▁bo	-10.2836
▁harder	-10.2852
▁chose	-10.2872
▁epidemic	-10.2901
▁survey	-10.2901
▁dozen	-10.2901
▁mouse	-10.2901
▁mess	-10.2902
ial	-10.2902
▁receive	-10.2903
▁circuit	-10.2908
▁remove	-10.2922
▁copy	-10.2923
▁meat	-10.2937
▁statistic	-10.2941
▁mal	-10.2942
▁graduate	-10.2963
▁channel	-10.2963
▁church	-10.2963
▁interface	-10.2964
▁display	-10.2964
▁belong	-10.2981
▁photos	-10.2997
▁pounds	-10.3014
que	-10.3026
▁quantum	-10.3026
▁curious	-10.3026
▁minister	-10.3026
▁taste	-10.3029
▁customer	-10.3042
▁shock	-10.3051
ru	-10.3052
▁insight	-10.3068
▁mu	-10.3069
▁suffering	-10.3069
ley	-10.3079
wood	-10.308
▁degree	-10.3082
▁fossil	-10.3089
▁brazil	-10.3089
▁string	-10.309
per	-10.3104
▁closed	-10.3121
▁fell	-10.3131
board	-10.314
▁agricultur	-10.3141
▁existence	-10.3153
▁applie	-10.3154
▁pole	-10.3155
▁occurr	-10.3169
▁bubble	-10.3181
▁debate	-10.3181
▁factory	-10.3188
▁equivalent	-10.3217
▁trillion	-10.3217
▁hidden	-10.3217
▁pack	-10.322
▁tri	-10.3221
▁negative	-10.3232
ists	-10.3238
▁spring	-10.3275
▁angel	-10.3276
ff	-10.3283
mas	-10.3285
of	-10.3288
▁agenc	-10.3295
▁deeply	-10.3303
fish	-10.3318
corruption	-10.3344
▁balloon	-10.3347
▁einstein	-10.3347
▁institute	-10.3347
▁wisdom	-10.3347
▁precise	-10.3353
▁brilliant	-10.3354
▁pig	-10.3355
▁conscious	-10.3359
▁wow	-10.3362
▁mis	-10.3367
▁invite	-10.3371
▁bare	-10.3385
▁property	-10.3388
▁remote	-10.3408
▁elephant	-10.3412
▁opinion	-10.3412
▁equip	-10.3412
▁cat	-10.3413
io	-10.3415
▁atom	-10.3428
▁receiv	-10.3446
▁collapse	-10.3446
▁shop	-10.3449
no	-10.346
▁occur	-10.3462
▁metaphor	-10.3468
▁budget	-10.3478
▁error	-10.3478
▁valley	-10.3478
▁witness	-10.3478
▁disorder	-10.3478
▁ha	-10.3478
▁department	-10.3478
▁employee	-10.3479
▁gra	-10.3479
▁provid	-10.3493
▁fourth	-10.3505
▁operat	-10.3507
▁liquid	-10.3544
▁fellow	-10.3544
▁ordinar	-10.3552
▁coal	-10.3552
▁hop	-10.3554
▁invention	-10.3554
▁chip	-10.3555
▁replace	-10.3561
▁daily	-10.3563
▁date	-10.3567
▁symbol	-10.3571
▁clip	-10.3593
▁aim	-10.3598
▁ho	-10.3601
▁bi	-10.3607
▁quiet	-10.3611
▁variet	-10.3611
▁brief	-10.3611
▁solv	-10.3612
▁hum	-10.3613
▁expression	-10.3624
ca	-10.3627
▁seed	-10.3633
▁battle	-10.3641
▁profit	-10.3661
▁cave	-10.3671
▁ancestor	-10.3678
▁dinner	-10.3678
▁leaving	-10.3678
▁spoke	-10.3684
mi	-10.3685
dp	-10.37
▁blow	-10.3705
bo	-10.3711
ud	-10.3726
▁150	-10.3734
▁lung	-10.3746
▁ride	-10.3747
▁truck	-10.3754
▁stoo	-10.3755
▁grown	-10.3777
▁lu	-10.38
▁diet	-10.3805
▁restaurant	-10.3814
▁wake	-10.3815
▁litera	-10.3816
ard	-10.3821
▁narrative	-10.3823
ware	-10.3826
em	-10.3828
▁frame	-10.3834
▁lie	-10.3862
▁tens	-10.3862
▁stream	-10.3864
▁cartoon	-10.3878
▁fortunate	-10.3882
▁mirror	-10.3882
▁nervous	-10.3882
▁lift	-10.3882
▁transition	-10.3883
▁injur	-10.3885
▁paul	-10.3885
versus	-10.3887
ap	-10.3887
▁intelligent	-10.389
▁100,000	-10.389
▁dreams	-10.3896
▁gay	-10.3901
▁app	-10.391
▁nor	-10.3936
▁lad	-10.3936
▁manag	-10.3945
▁volunteer	-10.3951
▁democratic	-10.3954
▁management	-10.3954
▁joy	-10.3984
▁dry	-10.3992
▁member	-10.3993
car	-10.4001
▁army	-10.4006
▁cognitive	-10.4021
▁gun	-10.4043
▁quarter	-10.4045
▁chemistr	-10.4052
▁writer	-10.4055
▁400	-10.4068
▁prime	-10.4079
▁aids	-10.408
▁govern	-10.4084
▁cup	-10.4098
▁programm	-10.4098
▁collection	-10.4101
▁mit	-10.4104
▁comment	-10.4109
▁surround	-10.413
▁shoes	-10.4157
▁discuss	-10.4157
▁note	-10.4159
▁rural	-10.4161
▁silence	-10.4161
▁roof	-10.4161
▁mathematical	-10.4162
▁exploration	-10.4163
▁lifetime	-10.4182
▁flat	-10.4182
▁round	-10.4193
▁rat	-10.4201
ham	-10.4202
▁whom	-10.4211
ture	-10.4212
▁kenya	-10.4219
▁beach	-10.4224
▁construct	-10.4227
▁puzzle	-10.4232
▁lunch	-10.4232
▁sugar	-10.4232
▁gravity	-10.4232
▁sight	-10.4235
▁construction	-10.4236
▁myster	-10.4236
▁yester	-10.4239
▁protection	-10.4249
▁director	-10.4251
▁combine	-10.4256
▁nasa	-10.426
▁mad	-10.4261
▁measur	-10.4262
▁soul	-10.4268
▁shoot	-10.4273
▁gather	-10.428
▁empower	-10.4301
▁judge	-10.4302
▁awesome	-10.4303
▁initial	-10.4303
▁discussion	-10.4308
▁cure	-10.4323
bu	-10.4344
▁operate	-10.4346
▁therap	-10.4353
ught	-10.436
▁broke	-10.4363
▁topic	-10.4363
▁practical	-10.4367
▁horse	-10.4375
▁brown	-10.4375
▁economist	-10.4377
hip	-10.4378
▁partner	-10.4398
▁folks	-10.4402
▁continu	-10.4407
▁resistan	-10.4424
▁pen	-10.4427
▁journalist	-10.4429
▁hill	-10.4437
▁mosquito	-10.4448
▁pocket	-10.4448
▁northern	-10.4448
▁southern	-10.4448
▁chicken	-10.4448
▁variation	-10.4448
▁complexit	-10.4459
ka	-10.4459
▁highest	-10.4474
▁fat	-10.4479
lan	-10.4483
aging	-10.4484
▁dan	-10.449
▁ba	-10.4495
▁terrorist	-10.4502
▁actor	-10.4514
▁george	-10.4521
▁combination	-10.4522
▁cent	-10.4522
▁hu	-10.4524
di	-10.4539
sis	-10.4543
▁electrical	-10.4547
ee	-10.4552
▁ver	-10.4555
▁mix	-10.4562
▁congress	-10.4594
▁medium	-10.4595
▁evolutionary	-10.4596
▁worldwide	-10.4598
▁button	-10.4606
▁arms	-10.4623
▁v	-10.4625
▁ideal	-10.4639
▁hang	-10.4643
q	-10.4647
▁smile	-10.4656
▁cutting	-10.467
▁fiber	-10.4675
▁volume	-10.4678
▁official	-10.4689
▁sl	-10.4698
▁speaker	-10.4699
▁credit	-10.4705
▁broad	-10.4708
▁hi	-10.4739
▁transport	-10.4741
▁dolphin	-10.4743
▁doubt	-10.4743
▁definite	-10.4743
off	-10.4744
▁disaster	-10.4745
▁2,000	-10.4745
▁abuse	-10.475
pe	-10.475
erson	-10.4759
▁infect	-10.4761
life	-10.4765
▁input	-10.4768
sumption	-10.477
▁mothers	-10.4782
▁conduct	-10.4785
▁inner	-10.479
▁lady	-10.4796
▁organiz	-10.4805
▁heavy	-10.4818
▁bond	-10.4818
▁peak	-10.4819
▁novel	-10.4819
▁silk	-10.482
▁2000	-10.4836
▁load	-10.4857
▁undern	-10.4863
▁mammal	-10.4894
▁physicist	-10.4894
▁convert	-10.4894
▁studio	-10.4894
▁loud	-10.4894
▁kick	-10.4895
▁grant	-10.4895
▁challeng	-10.4899
▁france	-10.49
▁embrace	-10.4902
▁establish	-10.4903
▁determine	-10.4908
▁du	-10.4909
▁assume	-10.4911
▁5	-10.4956
▁alien	-10.4962
▁analog	-10.4962
▁richard	-10.4971
▁melt	-10.4973
▁hall	-10.4984
ification	-10.4984
▁addition	-10.4997
▁8	-10.5014
▁visibl	-10.5014
ped	-10.5018
▁australia	-10.5034
▁killing	-10.5035
▁ring	-10.5044
▁encounter	-10.5047
▁explanation	-10.5047
▁intellectual	-10.5047
▁plate	-10.5049
▁historical	-10.505
▁iran	-10.5057
▁explor	-10.5072
▁opening	-10.5072
▁categor	-10.5074
▁capabilit	-10.5078
▁en	-10.5092
▁z	-10.5095
▁fan	-10.5113
▁mexic	-10.5123
▁maintain	-10.5125
▁spectrum	-10.5125
▁title	-10.5125
▁feedback	-10.5125
▁rocket	-10.5127
▁winter	-10.5127
▁theater	-10.5127
▁setting	-10.513
▁wheel	-10.5132
▁march	-10.5135
▁arrive	-10.5142
▁grid	-10.5142
▁bike	-10.5146
▁swimm	-10.5146
▁battery	-10.5147
▁burn	-10.5151
▁ag	-10.5156
▁emissions	-10.5191
▁nurse	-10.5195
▁pleasure	-10.5203
▁spider	-10.5203
▁stupid	-10.5203
▁hydrogen	-10.5203
▁accurate	-10.5203
▁mortality	-10.5204
▁sum	-10.5208
▁zoom	-10.521
▁recording	-10.5213
▁hide	-10.5224
ir	-10.5226
▁sweet	-10.524
ship	-10.524
▁peer	-10.5262
▁extract	-10.5277
▁blog	-10.5281
ious	-10.5281
▁reef	-10.5281
▁awful	-10.5282
▁ignore	-10.5282
▁surgeon	-10.5282
▁toilet	-10.5282
▁enem	-10.5282
▁reform	-10.5283
▁clinic	-10.5284
▁distribution	-10.5285
▁el	-10.529
▁35	-10.5293
right	-10.5294
▁propert	-10.5313
▁origin	-10.5325
▁fle	-10.535
▁198	-10.5359
▁pump	-10.5361
▁repair	-10.5361
▁conclusion	-10.5361
▁rush	-10.5361
▁height	-10.5361
▁valuable	-10.5362
▁facilit	-10.5362
▁tape	-10.5372
▁ne	-10.5382
scale	-10.54
▁season	-10.5406
▁bias	-10.5415
▁figur	-10.5419
▁crash	-10.5421
bel	-10.5425
▁evolve	-10.5428
▁attract	-10.5435
▁clinical	-10.5437
▁privilege	-10.5441
▁crop	-10.5442
▁illness	-10.5442
▁wire	-10.5446
▁bush	-10.5451
▁statement	-10.5453
▁wi	-10.546
▁grade	-10.5488
▁shapes	-10.5512
▁weapons	-10.5512
▁talent	-10.5522
▁hotel	-10.5524
▁label	-10.5526
▁previous	-10.5533
▁iron	-10.5534
▁stock	-10.555
▁bla	-10.5554
▁lies	-10.5569
▁host	-10.557
we	-10.5571
▁partners	-10.5582
▁22	-10.5586
ory	-10.5599
▁regard	-10.5603
▁implication	-10.5603
▁lawyer	-10.5603
▁arab	-10.5603
▁joke	-10.5604
▁brita	-10.5604
▁tear	-10.5618
▁seek	-10.565
▁th	-10.5657
▁nigeria	-10.5672
▁fruit	-10.5685
▁steel	-10.5685
▁forgot	-10.5685
tion	-10.5691
▁stranger	-10.5713
work	-10.5722
▁pool	-10.5725
▁mechanical	-10.5728
ja	-10.5751
▁conservation	-10.5761
▁teeth	-10.5767
▁kitchen	-10.5767
▁empty	-10.5767
▁francisco	-10.5767
▁primary	-10.5768
▁filter	-10.5768
▁charles	-10.5776
▁assumption	-10.5802
▁tall	-10.5809
▁criminal	-10.5811
ni	-10.5812
▁pure	-10.5815
▁rational	-10.5815
▁finance	-10.5822
ner	-10.5833
confidence	-10.5851
▁cluster	-10.5851
▁laptop	-10.5851
▁voices	-10.5857
▁mountains	-10.5873
▁threaten	-10.5874
hood	-10.5879
▁suppose	-10.589
▁infinite	-10.5891
ping	-10.5891
▁tail	-10.5902
▁invit	-10.5902
▁relate	-10.5907
ifi	-10.5916
▁empath	-10.5928
▁deserve	-10.5935
▁entertain	-10.5935
▁youtube	-10.5935
▁technological	-10.5936
▁lake	-10.5936
▁transportation	-10.5937
▁contract	-10.594
▁thin	-10.5945
▁prediction	-10.5948
▁drone	-10.5949
▁imp	-10.595
over	-10.5966
▁nest	-10.5983
▁vulnerab	-10.5987
▁escape	-10.5997
▁su	-10.6014
▁translate	-10.6016
rice	-10.6017
▁happi	-10.6017
▁danger	-10.6019
▁autism	-10.602
▁crack	-10.602
▁passionate	-10.6021
▁radiation	-10.6021
▁apartment	-10.6024
▁comfort	-10.6025
rtex	-10.6026
▁biologist	-10.6033
end	-10.6034
▁pilot	-10.6042
▁comput	-10.6053
▁ray	-10.6054
▁soft	-10.6055
▁section	-10.6056
▁activit	-10.6057
mber	-10.6059
ground	-10.606
▁react	-10.6081
▁logic	-10.6089
oc	-10.6094
lin	-10.6103
▁apparent	-10.6105
▁fiction	-10.6105
▁poem	-10.6105
▁status	-10.6106
▁queen	-10.6106
▁unknown	-10.6107
▁2008	-10.6108
▁terroris	-10.611
▁sheet	-10.611
▁molecular	-10.6113
▁participate	-10.6114
▁expectation	-10.6115
▁symmetr	-10.6121
▁importan	-10.6129
qui	-10.6134
▁tip	-10.6146
om	-10.6146
art	-10.6154
▁heal	-10.6158
foot	-10.616
▁needle	-10.6165
▁calling	-10.617
▁golf	-10.6182
▁darwin	-10.619
▁israel	-10.6191
▁calculate	-10.6191
▁harvard	-10.6191
▁iphone	-10.6191
▁jail	-10.6192
▁ear	-10.6192
▁reference	-10.6192
▁infection	-10.6196
▁pink	-10.62
▁protest	-10.6222
▁knee	-10.6223
ron	-10.623
▁appreciate	-10.6248
▁polic	-10.6252
▁wherea	-10.6272
▁organize	-10.6274
▁circumstance	-10.6278
▁client	-10.6278
▁concrete	-10.6278
▁length	-10.6278
▁ritual	-10.6278
▁dirt	-10.6279
▁observation	-10.628
▁earn	-10.6285
▁activist	-10.6291
▁raw	-10.6308
izing	-10.6308
▁grain	-10.6313
▁secure	-10.6316
▁po	-10.6335
▁arriv	-10.6342
▁swim	-10.6343
▁harm	-10.6357
va	-10.6358
▁titan	-10.6365
▁grab	-10.6366
▁false	-10.6368
▁poll	-10.6368
▁awareness	-10.637
▁exchange	-10.6395
▁entrepreneurs	-10.6399
ible	-10.6406
▁23	-10.6406
▁plus	-10.6413
▁fe	-10.6414
ana	-10.6431
▁abstract	-10.645
▁attach	-10.6452
▁england	-10.6454
▁illegal	-10.6454
▁michael	-10.6454
▁firm	-10.6459
ps	-10.6463
▁jan	-10.6497
▁mc	-10.6515
▁busy	-10.6528
har	-10.6531
▁electron	-10.6532
▁gut	-10.6535
▁45	-10.6541
▁advice	-10.6544
▁vessel	-10.6544
▁harvest	-10.6544
▁elder	-10.6544
▁severe	-10.6546
▁chart	-10.6551
▁automatic	-10.6558
▁magnetic	-10.6565
▁upper	-10.657
▁loop	-10.6571
▁musical	-10.6576
▁author	-10.6576
cent	-10.6591
▁hat	-10.6598
▁danc	-10.6613
bur	-10.6617
▁ah	-10.6619
▁economi	-10.6624
led	-10.6625
▁oppos	-10.6634
▁pacific	-10.6634
▁stretch	-10.6634
▁symptom	-10.6634
▁unusual	-10.6634
▁japanese	-10.6635
▁improv	-10.6636
▁clever	-10.6637
▁marine	-10.6646
▁clothes	-10.6648
▁grandfather	-10.665
▁trend	-10.6668
▁ab	-10.6679
light	-10.6683
▁reverse	-10.6685
▁breathe	-10.6707
▁select	-10.6721
▁curiosity	-10.6725
▁ingredient	-10.6725
▁penguin	-10.6725
▁vertical	-10.6725
▁instant	-10.6725
▁younger	-10.6726
▁panel	-10.6726
▁2010	-10.6726
▁teenager	-10.673
▁droppe	-10.673
▁suck	-10.6732
▁dense	-10.6739
▁wine	-10.6745
▁former	-10.6746
▁myth	-10.6755
▁emerge	-10.6776
con	-10.6786
▁handle	-10.6786
▁prototype	-10.6809
cra	-10.6811
▁implement	-10.6816
▁inevitabl	-10.6816
▁relevant	-10.6816
▁staff	-10.6816
▁productive	-10.6821
▁musician	-10.6825
ise	-10.6827
▁illusion	-10.6829
au	-10.6829
▁sphere	-10.683
▁recycl	-10.6853
▁ri	-10.6855
pp	-10.6858
▁union	-10.6869
▁contribute	-10.6874
▁habitat	-10.6889
half	-10.6892
▁islands	-10.6894
▁inform	-10.6896
▁globe	-10.6909
▁paradigm	-10.6909
▁phrase	-10.6909
▁dedicat	-10.6909
▁domestic	-10.6909
▁advertis	-10.6909
▁innovative	-10.6909
▁split	-10.6909
▁pollution	-10.691
▁ski	-10.6914
▁defense	-10.6922
▁habit	-10.6928
▁pour	-10.6936
▁names	-10.6948
▁cord	-10.695
▁pregnan	-10.696
▁pan	-10.6984
▁russia	-10.6989
▁ben	-10.6994
▁admit	-10.7002
▁centuries	-10.7002
▁lecture	-10.7002
▁barrier	-10.7002
▁obama	-10.7002
▁3,000	-10.7007
▁pa	-10.7008
▁pit	-10.7009
▁agent	-10.7015
▁tie	-10.7021
▁microscope	-10.7023
▁emergenc	-10.704
▁obes	-10.705
▁storm	-10.7051
▁favor	-10.7074
▁flie	-10.7091
destruction	-10.7097
▁contrast	-10.7097
▁mathematician	-10.7097
▁sophisticate	-10.7097
▁sculpture	-10.7097
▁password	-10.7097
▁greenhouse	-10.7098
▁adam	-10.71
▁drill	-10.7101
▁counter	-10.7104
▁describ	-10.7108
▁violent	-10.7112
▁decline	-10.7129
▁rap	-10.7137
▁angle	-10.7137
▁pi	-10.715
▁experienc	-10.7156
▁celebrate	-10.7165
▁sa	-10.7174
▁dress	-10.7184
▁monitor	-10.7186
▁september	-10.7192
▁ultra	-10.7192
▁unexpected	-10.7192
pi	-10.7192
▁instruction	-10.7193
▁airport	-10.7193
▁collaboration	-10.7193
▁consume	-10.7193
▁nerve	-10.72
▁laboratory	-10.7206
▁officer	-10.7227
▁appropriate	-10.7229
▁flag	-10.7234
▁ju	-10.7242
▁scan	-10.7245
▁mile	-10.725
▁command	-10.7263
▁advanc	-10.7264
surance	-10.7265
▁fisher	-10.7268
▁engaged	-10.7269
rising	-10.7272
▁repeat	-10.7279
▁fascinat	-10.7283
▁chimpanzee	-10.7288
▁higgs	-10.7288
▁privacy	-10.7288
▁scratch	-10.7288
▁christian	-10.7288
▁amazon	-10.7289
▁predator	-10.729
▁improvement	-10.73
▁eggs	-10.7307
▁bees	-10.7317
▁participat	-10.7325
▁whales	-10.7343
ite	-10.7343
▁sil	-10.7347
istic	-10.7349
▁cit	-10.7349
▁inspiration	-10.7357
▁tax	-10.7357
▁heads	-10.7371
▁roads	-10.7372
for	-10.7373
ology	-10.7374
what	-10.7377
▁confront	-10.7383
▁memori	-10.7384
▁orchestra	-10.7385
▁boring	-10.7386
ative	-10.7388
▁humor	-10.7388
▁1990	-10.7391
ua	-10.7391
▁tag	-10.7398
▁internal	-10.7399
▁shoulder	-10.7401
▁stronger	-10.7425
▁dogs	-10.7451
▁cl	-10.7479
▁absorb	-10.7483
▁depth	-10.7483
▁permanent	-10.7483
▁evil	-10.7483
▁meaningful	-10.7485
▁attend	-10.7486
▁1980	-10.7488
▁poster	-10.7488
▁cheat	-10.7495
▁polar	-10.7497
▁spa	-10.7499
▁efficienc	-10.7505
▁frequenc	-10.7507
▁lion	-10.7508
▁pet	-10.751
▁tap	-10.7517
▁hous	-10.7531
han	-10.7535
▁employ	-10.7544
call	-10.7555
▁alzheimer	-10.7582
▁corporation	-10.7582
▁polio	-10.7582
▁animation	-10.7582
▁arrest	-10.7582
▁phase	-10.7582
▁flood	-10.7582
▁orange	-10.7583
▁simulation	-10.7583
▁wireless	-10.7584
▁exhibition	-10.7585
ler	-10.7591
▁attitude	-10.7594
▁style	-10.7597
▁bin	-10.7598
▁photographer	-10.7599
▁cable	-10.7626
▁bay	-10.7644
▁bat	-10.7655
▁weigh	-10.7673
▁council	-10.7682
▁exploit	-10.7682
▁regret	-10.7682
▁reject	-10.7682
▁framework	-10.7683
▁latin	-10.7683
▁commitment	-10.7683
▁route	-10.7686
▁bible	-10.7686
▁objective	-10.769
▁pile	-10.7693
▁tower	-10.7693
▁pe	-10.7695
uc	-10.7701
▁sports	-10.7702
▁inequalit	-10.7708
▁percentage	-10.7712
▁committ	-10.7713
▁trans	-10.772
▁ii	-10.773
▁sensitive	-10.7732
▁classic	-10.7732
▁tour	-10.7734
rb	-10.7751
▁gray	-10.7758
▁jo	-10.7767
che	-10.7776
truck	-10.7782
▁shut	-10.7783
▁liberal	-10.7783
▁license	-10.7783
▁immune	-10.7783
▁steal	-10.7783
▁regime	-10.7784
▁tank	-10.7784
▁2009	-10.7787
▁authentic	-10.7791
▁grass	-10.7813
▁behave	-10.7814
▁rely	-10.7826
▁exception	-10.7827
▁theme	-10.7839
▁swede	-10.7844
▁steve	-10.7873
tech	-10.7884
▁prisoner	-10.7885
▁crucial	-10.7885
▁explosion	-10.7885
▁silicon	-10.7885
▁bicycle	-10.7885
▁antarctic	-10.7885
▁club	-10.7886
power	-10.7886
room	-10.7887
▁laser	-10.7888
ack	-10.7894
▁feeding	-10.7896
▁limb	-10.7901
▁burning	-10.7916
▁resolution	-10.7947
▁nose	-10.7955
▁distribut	-10.7965
▁welcome	-10.7975
▁associat	-10.7976
▁ya	-10.7981
fu	-10.7985
▁agreed	-10.7988
▁asteroid	-10.7988
▁silent	-10.7989
▁shame	-10.799
▁download	-10.799
▁gps	-10.7991
▁asset	-10.7999
▁presentation	-10.8001
ari	-10.8003
▁file	-10.8025
▁demonstrate	-10.8026
ug	-10.8027
▁worm	-10.8029
▁highway	-10.8029
▁exten	-10.8052
▁engag	-10.8057
▁shake	-10.8063
rr	-10.8071
▁hack	-10.8082
▁install	-10.8092
▁behavioral	-10.8092
▁physician	-10.8093
▁footprint	-10.8093
▁spiritual	-10.8093
▁interactive	-10.8096
▁breed	-10.8098
▁adventure	-10.8103
▁bl	-10.8105
▁academic	-10.8106
▁paris	-10.8106
▁tea	-10.8108
ngry	-10.8116
▁lens	-10.8119
▁educational	-10.8121
wi	-10.8127
▁lock	-10.8141
▁polle	-10.8168
tar	-10.8175
gi	-10.818
▁99	-10.8183
▁comfortabl	-10.8191
▁solid	-10.8195
▁afternoon	-10.8198
▁froze	-10.8198
▁surveillance	-10.8198
▁ceo	-10.8199
either	-10.8209
▁russian	-10.8212
lf	-10.8214
▁perceive	-10.8215
▁dh	-10.8216
▁min	-10.823
itude	-10.8279
▁del	-10.8283
ure	-10.8284
▁islam	-10.8298
▁thick	-10.8302
▁complain	-10.8304
▁affair	-10.8304
▁recognition	-10.8304
▁thumb	-10.8304
▁transplant	-10.8304
▁characteristic	-10.8305
▁shall	-10.8305
▁review	-10.8305
▁poetry	-10.8305
▁uncle	-10.8306
▁painful	-10.8307
▁homes	-10.831
▁golden	-10.8311
▁overall	-10.8311
▁telephone	-10.8313
▁pill	-10.8313
icity	-10.8317
▁weak	-10.833
▁windows	-10.8344
▁prepared	-10.8348
▁whale	-10.8352
ility	-10.8355
▁guide	-10.836
▁wondered	-10.8377
▁meal	-10.8382
▁seal	-10.8383
▁hub	-10.8389
▁refer	-10.8397
▁spaces	-10.8398
ak	-10.8403
▁depress	-10.8408
▁cloth	-10.8411
▁knock	-10.8412
▁implant	-10.8412
▁embedded	-10.8412
oxide	-10.8412
til	-10.8413
▁dust	-10.8417
▁selection	-10.8417
▁martin	-10.8417
▁rocks	-10.8419
▁obsess	-10.8427
ake	-10.8437
lic	-10.8437
▁authority	-10.8445
▁hire	-10.8445
▁conventional	-10.8449
▁script	-10.8453
▁boxe	-10.8462
▁trace	-10.8471
▁bost	-10.8491
▁wash	-10.8491
▁rose	-10.8498
▁sail	-10.8514
▁sir	-10.8516
▁5,000	-10.852
▁glacier	-10.852
▁piano	-10.852
▁shadow	-10.852
▁skull	-10.852
▁elite	-10.8521
▁defend	-10.8521
▁horrible	-10.8523
▁lifestyle	-10.8524
▁measurement	-10.8531
▁blame	-10.8535
▁mice	-10.8537
ade	-10.8538
house	-10.8542
▁citizen	-10.8564
▁farmer	-10.8567
▁mode	-10.8576
▁cyber	-10.8577
stone	-10.8599
▁observ	-10.86
▁ugl	-10.8603
▁magnet	-10.8605
▁mar	-10.8605
ories	-10.8607
▁processe	-10.8614
▁cast	-10.8618
▁har	-10.8619
▁egypt	-10.863
▁chicago	-10.863
▁revenue	-10.863
▁drove	-10.863
▁chaos	-10.8631
▁fluid	-10.8631
▁greek	-10.8632
▁skeleton	-10.8632
▁desperate	-10.8634
▁hook	-10.8637
▁cash	-10.8639
ivity	-10.8643
▁presence	-10.8652
▁pitch	-10.8653
verse	-10.8657
▁portrait	-10.8657
